{
    "18 per year after that": "danach 18$ jährlich",
    "A-Z": "A-z",
    "ARIA HINT - Contact button": "E-Mail-Programm öffnen und eine E-Mail an das Team schicken.",
    "ARIA HINT - Hide podcast settings": "Podcast-Einstellungen verstecken",
    "ARIA HINT - Max playback speed": "Maximale Abspielgeschwindigkeit ändern",
    "ARIA HINT - Membership - Create and share clips": "Mit Podverse Premium Clips erstellen und teilen.",
    "ARIA HINT - Membership - Create playlists": "Mit Podverse Premium Playlists erstellen.",
    "ARIA HINT - Membership - Download a backup of your data": "Mit Podverse Premium ein Backup ihrer Daten herunterladen.",
    "ARIA HINT - Membership - Download episodes": "Episoden herunterladen.",
    "ARIA HINT - Membership - Drag and drop queue": "Reihenfolge in der Warteschlange.",
    "ARIA HINT - Membership - Sleep timer": "Inaktivitäts-Timer.",
    "ARIA HINT - Membership - Subscribe to podcasts": "Podcasts abonnieren.",
    "ARIA HINT - Membership - Support free and open source software": "Freie Software unterstützen 😊",
    "ARIA HINT - Membership - Sync your queue on all devices": "Mit Podverse Premium können sie Ihre Warteschlange mit all ihren Geräten synchronisieren.",
    "ARIA HINT - Membership - Sync your subscriptions on all devices": "Mit Podverse Premium können sie ihre Abonnements mit all ihren Geräten synchronisieren.",
    "ARIA HINT - Membership features header": "Gratis und Premium Features von Podverse.",
    "ARIA HINT - Now playing": "Gerade läuft",
    "ARIA HINT - On tap settings will hide and episodes will appear lower on this screen": "Einstellungen werden versteckt und Episoden werden darunter eingeblendet.",
    "ARIA HINT - On tap the episodes will hide and settings will appear lower on this screen": "Episoden werden versteckt und die Einstellungen werden darunter eingeblendet.",
    "ARIA HINT - Select a sorting filter from the list below": "Einen Filter aus der Liste zum Sortieren auswählen",
    "ARIA HINT - Show podcast settings": "Podcast-Einstellung anzeigen",
    "ARIA HINT - This is the date your premium membership will expire unless it is renewed": "An diesem Datum ist die Erneuerung ihres Podverse-Abonnements fällig",
    "ARIA HINT - This is the episode description": "Beschreibung der Episode",
    "ARIA HINT - This is the episode publication date": "Erscheinungsdatum der Episode",
    "ARIA HINT - This is the episode title": "Titel der Episode",
    "ARIA HINT - This is the membership status of your currently logged-in account": "Podverse Premium Mitgliedsschaftsstatus des eingeloggten Accounts",
    "ARIA HINT - This is the now playing chapter info": "Infos über das aktuelle Kapitel",
    "ARIA HINT - This is the now playing chapter": " - aktuelles Kapitel",
    "ARIA HINT - This is the now playing clip info": "Infos über den aktuellen Clip",
    "ARIA HINT - This is the now playing clip title": "Titel des aktuellen Clips",
    "ARIA HINT - This is the now playing clip": " - Aktueller Clip",
    "ARIA HINT - This is the now playing episode": "Gerade läuft diese Episode",
    "ARIA HINT - This is the now playing info selector": "Das ist der Bereich \"Gerade läuft\". Antippen um die Informationen auszutauschen. Die Kontrollelemente zum Abspielen befinden sich unten.",
    "ARIA HINT - This is the podcast title": "Der Titel des Podcasts",
    "ARIA HINT - This is the profile name": "Der Name des Profils",
    "ARIA HINT - This is the selected filter for this screen": "Der aktive Filter",
    "ARIA HINT - This is the selected sorting filter for this screen select a different filter": "Der hier aktive Filter. Einen anderen Filter auswählen",
    "ARIA HINT - This is the time in hours to start this podcast from": "Die Zeit in Stunden ab wann der Podcast starten soll",
    "ARIA HINT - This is the time in minutes to start this podcast from": "Minuten nach denen der Podcast beginnen soll",
    "ARIA HINT - This is the time in seconds to start this podcast from": "Sekunden nach denen der Podcast starten soll",
    "ARIA HINT - This is the time remaining for this episode": "Verbleibende Dauer der Episode",
    "ARIA HINT - This is your profile name edit": "Der anpassbare Name ihres Profils.",
    "ARIA HINT - This is your profile name": "Ihr Profil-Name",
    "ARIA HINT - This section contains links to ways you can support this podcast": "Links zu Möglichkeiten um diesen Podcast zu unterstützen",
    "ARIA HINT - This section provides the value-for-value information for this podcast": "In diesem Abschnitt finden Sie Informationen über das Preis-Leistungs-Verhältnis dieses Podcasts",
    "ARIA HINT - Type a valid email and matching passwords to enable the sign up button": "Bitte gültige E-Mail-Adresse und Passwort eingeben um den Anmelde-Button freizuschalten",
    "ARIA HINT - Type a valid email and password to enable the login button": "Bitte eine gültige E-Mail-Adresse und Passwort eingeben um den \"Login\" Button zu aktivieren",
    "ARIA HINT - Type or paste your RSS feed URL here When finished press the Save button above": "Bitte hier die URL des RSS-Feeds eingeben. \"Speichern\" zum Anschließen drücken.",
    "ARIA HINT - Type to show only the transcript text that includes this search term": "Antippen um nur die Teile des Transkripts anzuzeigen, die den Suchbegriff enthalten",
    "ARIA HINT - Type your email address in the previous input": "Bitte E-Mail-Adresse in vorheriges Feld eingeben",
    "ARIA HINT - Type your password a second time to confirm with requirements": "Bitte das Passwort ein zweites Mal eingeben um die Anforderungen (siehe unten) zu bestätigen.",
    "ARIA HINT - Type your password with requirements": "Passwort bitte eingeben. Die Anforderungen sind unten angegeben.",
    "ARIA HINT - Type your password": "Bitte Passwort eingeben",
    "ARIA HINT - Type your premium membership email address": "Bitte die E-Mail-Adresse ihres Podverse-Premium-Kontos eingeben",
    "ARIA HINT - You can optionally provide a title for your clip here": "Hier kann optional ein Titel für den Clip eingefügt werden. Das macht ihn leichter auffindbar für andere Nutzer.",
    "ARIA HINT - add a podcast by its RSS feed": "Einen Podcast über seinen RSS-Feed hinzufügen",
    "ARIA HINT - add this chapter last in your queue": "Dieses Kapitel der Warteschlange hinzufügen",
    "ARIA HINT - add this chapter next in your queue": "Dieses Kapitel als nächstes Abspielen",
    "ARIA HINT - add this chapter to a playlist": "Dieses Kapitel zu einer Playlist hinzufügen",
    "ARIA HINT - add this clip last in your queue": "Diesen Clip zur Warteschlange hinzufügen",
    "ARIA HINT - add this clip next in your queue": "Diesen Clip als Nächstes abspielen",
    "ARIA HINT - add this clip to a playlist": "Diesen Clip zu einer Playlist hinzufügen",
    "ARIA HINT - auto download new episodes from this podcast when they are released": "Neue Episoden automatisch herunterladen sobald sie erscheinen",
    "ARIA HINT - change the privacy setting for your clip": "Die Privatsphäre-Einstellungen für diesen Clip anpassen. Öffentliche Clips können von jedem Nutzer der App gefunden werden. Andernfalls kann der Clip nur über den Direkt-Link erreicht werden.",
    "ARIA HINT - clear the end time for this clip": "Das Ende dieses Clips ändern",
    "ARIA HINT - continue to the Make Clip screen": "Weiter zu \"Clip fertigstellen\"",
    "ARIA HINT - create a new playlist": "Neue Playlist anlegen",
    "ARIA HINT - current playback speed": "Aktuelle Wiedergabe-Geschwindigkeit.",
    "ARIA HINT - delete all downloaded episodes from": "Löschen aller Episoden von",
    "ARIA HINT - delete all the episodes you have downloaded for this podcast": "Alle heruntergeladenen Episode dieses Podcasts löschen",
    "ARIA HINT - dismiss this menu": "Verlassen",
    "ARIA HINT - download this episode": "Episode herunterladen",
    "ARIA HINT - edit this playlist title": "Titel der Playlist ändern",
    "ARIA HINT - edit this playlist": "Playlist bearbeiten",
    "ARIA HINT - edit this": "Bearbeiten",
    "ARIA HINT - episode duration": "Dauer der Episode",
    "ARIA HINT - go back to the login screen": "Zurück zum Anmelde-Bildschirm",
    "ARIA HINT - go to the Bitcoin wallet setup screen": "Zurück zum Einrichten von Bitcoin wallets",
    "ARIA HINT - go to the FAQ page": "Zurück zur FAQ-Seite",
    "ARIA HINT - go to the funding information for this podcast": "Die Finanzierungs-Informationen diese Podcasts anzeigen",
    "ARIA HINT - go to the login screen": "Zum Login springen",
    "ARIA HINT - go to the sleep timer screen": "Zum Inaktivitäts-Timer springen",
    "ARIA HINT - go to your queue": "Zur Warteschlange springen",
    "ARIA HINT - jump back": "Zurück springen",
    "ARIA HINT - jump forward": "Forwärts springen",
    "ARIA HINT - learn more about premium memberships": "Mehr über Podverse Premium erfahren",
    "About": "Über",
    "Add to Playlist": "Zur Playlist hinzufügen",
    "Bug Report": "Einen Fehler melden",
    "Cancel": "Abbrechen",
    "ARIA HINT - Error something went wrong with playing this item": "Abspielen fehlgeschlagen.",
    "ARIA HINT - Current playback time": "Aktuelle Abspielzeit",
    "ARIA HINT - Currently selected filter": "Aktive Filter",
    "ARIA HINT - Select a category from the list below": "Wähle eine Kategorie aus der Liste unten. Wenn eine Kategorie ausgewählt wird erscheinen die Sub-Kategorie darunter.",
    "ARIA HINT - Select a primary filter from the list below": "Einen primären Filter aus der Liste auswählen",
    "ARIA HINT - This is the chapter title": "Kapitel-Titel",
    "ARIA HINT - This is the clip time range": "Zeitspanne für diesen Clip",
    "ARIA HINT - This is a list of clips created from this episode": "Anzahl Clips die von dieser Episode bisher erstellt worden sind",
    "ARIA HINT - This is a list of the chapters for this episode": "Kapitel-List für diese Episode",
    "ARIA HINT - This is the chapter time range": "Kapitel zeitspanne",
    "ARIA HINT - This is the clip title and time range": "Titel und Zeitspanne für diesen Clip",
    "ARIA HINT - This is the clip title": "Titel des Clips",
    "Chapters": "Kapitel",
    "ARIA HINT - add this episode next in your queue": "Diese Episode als Nächstes abspielen",
    "ARIA HINT - go to the search screen": "Zur Suche springen",
    "ARIA HINT - disable the downloaded episode limit for this podcast": "Das Limit für das Herunterladen von Episoden für diesen Podcast deaktivieren",
    "ARIA HINT - add this episode last in your queue": "Diese Episode zur Warteschlange hinzufügen",
    "ARIA HINT - change the colors of the user interface": "Die Farben der Benutzteroberfläche anpassen",
    "ARIA HINT - add this episode to a playlist": "Diese Episode zu einer Playlist hinzufügen",
    "ARIA HINT - add this item to a playlist": "Zu einer Playlist hinzufügen",
    "ARIA HINT - delete this downloaded episode": "Diese heruntergeladene Episode löschen",
    "ARIA HINT - dismiss this screen": "Verlassen",
    "ARIA HINT - go to the edit my profile screen": "Gehen Sie zum Bildschirm \"Mein Profil bearbeiten\"",
    "ARIA HINT - limit the number of episodes from this podcast to save on your device": "Die Anzahl der Episoden dieses Podcasts die auf Ihrem Gerät zu gespeichert werden sollen begrenzen",
    "ARIA HINT - make a clip from this episode": "Aus dieser Episode einen Clip erstellen",
    "ARIA HINT - open the full player screen": "Den Vollbild-Player öffnen",
    "ARIA HINT - pause playback": "Abspielen pausieren",
    "ARIA HINT - pause this clip": "Diesen Clip pausieren",
    "ARIA HINT - play this clip": "Diesen Clip abspielen",
    "ARIA HINT - play": "Abspielen",
    "ARIA HINT - remove this download": "Diesen Download löschen",
    "ARIA HINT - remove this item": "Dieses Element löschen",
    "ARIA HINT - renew your premium membership": "Podverse Premium verlängern",
    "ARIA HINT - reset your password": "Passwort zurücksetzen",
    "ARIA HINT - save these changes to your profile": "Die Änderungen an ihrem Profil speichern",
    "ARIA HINT - search by podcast host": "Nach Podcast Host suchen",
    "ARIA HINT - search by podcast title": "Nach Podcast-Titel suchen",
    "ARIA HINT - select this search filter": "Diesen Such-Filter auswählen",
    "ARIA HINT - send a password reset link to your email address": "Eine E-Mail mit einem Link zum Zurücksetzen des Passworts anfordern",
    "ARIA HINT - send us an email to request a podcast": "Schicken sie uns eine E-Mail um einen Podcast anzufordern",
    "ARIA HINT - set the maximum number of downloaded episodes to save from this podcast on your device": "Die Maximale Anzahl von Episoden dieses Podcasts die auf ihrem Gerät gespeichert werden soll",
    "ARIA HINT - set the number of seconds to change when time jump backwards is pressed": " - Wie viele Sekunden zurückgesprungen werden soll wenn sie zurückspulen",
    "ARIA HINT - set the time you want this episode to always start playing from": "Legen Sie die Zeit fest, ab der die Episode immer abgespielt werden soll",
    "ARIA HINT - share this chapter": "Dieses Kapitel teilen",
    "ARIA HINT - share this episode": "Diese Episode teilen",
    "ARIA HINT - share this item": "Dieses Element teilen",
    "ARIA HINT - share this playlist": "Diese Playlist teilen",
    "ARIA HINT - share this podcast": "Diesen Podcast teilen",
    "ARIA HINT - share": "Teilen",
    "ARIA HINT - show clips from this episode": "Clips dieser Episode anzeigen",
    "ARIA HINT - show how to information for the make clip screen": "Anleitung zum Erzeugen von Clips anzeigen",
    "ARIA HINT - show more info about this podcast": "Mehr Informationen zu diesem Podcast anzeigen",
    "ARIA HINT - show more options for this": "Mehr Optionen anzeigen",
    "ARIA HINT - show more player screen options": "Mehr Player-Optionen anzeigen",
    "ARIA HINT - show the chapters for this episode": "Die Kapitel dieser Episode anzeigen",
    "ARIA HINT - sign up for a premium membership": "Für Podverse-Premium-Mitgliedschaft anmelden",
    "ARIA HINT - sign up for your premium membership": "Für Podverse-Premium-Mitgliedschaft anmelden",
    "ARIA HINT - sign up": "Registrieren",
    "ARIA HINT - stop auto downloading new episodes from this podcast": "Automatischen Download neuer Episoden dieses Podcasts stoppen",
    "ARIA HINT - stream this chapter": "Dieses Kapitel streamen",
    "ARIA HINT - stream this clip": "Diesen Clip streamen",
    "ARIA HINT - stream this episode": "Diese Episode streamen",
    "ARIA HINT - subscribe to this custom RSS feed": "Einen benutzerdefinierten RSS-Feed abonnieren",
    "ARIA HINT - subscribe to this playlist": "Diese Playlist abonnieren",
    "ARIA HINT - subscribe to this podcast": "Diesen Podcast abonnieren",
    "ARIA HINT - subscribe to this profile": "Diesem Profil folgen",
    "ARIA HINT - tap to add to this playlist": "Berühren um zur Playlist hinzuzufügen",
    "ARIA HINT - tap to go to this episode": "Berühren um zu dieser Episode zu springen",
    "ARIA HINT - tap to set the current playback position as the start time for this clip": "Berühren um die aktuelle Abspiel-Position als Anfang des Clips zu nutzen",
    "ARIA HINT - tap to start removing items from this playlist": "Berühren um mit dem Entfernen von Elementen aus dieser Wiedergabeliste zu beginnen. Nach jedem Element wird eine Schaltfläche \"Entfernen\" angezeigt.",
    "ARIA HINT - set the maximum number of downloaded episodes to save from each podcast on your device": "Die maximale Anzahl der heruntergeladenen Episoden eines jeden Podcasts festlegen, die auf Ihrem Gerät gespeichert werden sollen",
    "ARIA HINT - tap to go to this profile": "Berühren um zu diesem Profil zu springen",
    "ARIA HINT - tap to set the current playback position as the end time for this clip": "Berühren um die aktuelle Abspiel-Position als Ende des Clips zu nutzen",
    "ARIA HINT - play this chapter": "Dieses Kapitel abspielen",
    "ARIA HINT - share this profile": "Dieses Profil teilen",
    "ARIA HINT - tap to play this clip": "Berühren um diesen Clip abzuspielen.",
    "ARIA HINT - open your email client to request a podcast by email": "Sie können einen Podcast per E-Mail anfordern und ihn in Ihrem E-Mail-Posteingang öffnen",
    "ARIA HINT - pause this episode": "Diese Episode pausieren",
    "ARIA HINT - pause this chapter": "Dieses Kapitel pausieren",
    "ARIA HINT - resume playing": "Fortsetzen",
    "ARIA HINT - set the number of seconds to change when time jump forwards is pressed": " - Wie viele Sekunden vorwärts gesprungen werden soll wenn sie vorspulen",
    "ARIA HINT - share this clip": "Diesen Clip teilen",
    "ARIA HINT - stream": "Streamen",
    "ARIA HINT - tap to go to this playlist": "Berühren um zu dieser Playlist zu springen",
    "ARIA HINT - tap to play this episode": "Berühren um diese Episode abzuspielen",
    "ARIA HINT - tap to show options for this episode": "Berühren um Optionen für diese Episode anzuzeigen"
}
