{
  "10 per year after that": "$ 10 por año después de eso",
  "A-Z": "Arizona",
  "ARIA HINT - This is the now playing info selector": "Este es el selector de información que se está reproduciendo. Toque para cambiar la información de reproducción que se muestra a continuación. Los controles del reproductor se encuentran en la parte inferior de la pantalla.",
  "ARIA HINT - Contact Us button": "abra su cliente de correo electrónico y envíenos un correo electrónico.",
  "ARIA HINT - Current playback time": "Tiempo de reproducción actual",
  "ARIA HINT - Currently selected filter": "Filtro seleccionado actualmente",
  "ARIA HINT - Error something went wrong with playing this item": "Error. Se produjo un error al reproducir este elemento.",
  "ARIA HINT - Hide podcast settings": "Ocultar la configuración de podcasts",
  "ARIA HINT - Max playback speed": "Establezca la velocidad máxima de reproducción que desea que esté disponible en el reproductor",
  "ARIA HINT - Membership - Create and share clips": "Crea y comparte clips. Disponible solo en premium.",
  "ARIA HINT - Membership - Create playlists": "Crea listas de reproducción. Disponible solo en premium.",
  "ARIA HINT - Membership - Download a backup of your data": "Descargue una copia de seguridad de sus datos. Disponible solo en premium.",
  "ARIA HINT - Membership - Download episodes": "Descarga episodios. Disponible en gratis y premium.",
  "ARIA HINT - Membership - Drag and drop queue": "Cola de jugadores. Disponible en gratis y premium.",
  "ARIA HINT - Membership - Sleep timer": "Tiempo de dormir. Disponible en gratis y premium.",
  "ARIA HINT - Membership - Subscribe to podcasts": "Suscríbete a podcasts. Disponible en gratis y premium.",
  "ARIA HINT - Membership - Support free and open source software": "Admite software gratuito y de código abierto 😊",
  "ARIA HINT - Membership - Sync your queue on all devices": "Sincroniza tu cola en todos los dispositivos. Disponible solo en premium.",
  "ARIA HINT - Membership - Sync your subscriptions on all devices": "Sincroniza tus suscripciones en todos los dispositivos. Disponible solo en premium.",
  "ARIA HINT - Membership features header": "A continuación se muestra una lista de funciones disponibles en la aplicación. Se agrupan como funciones gratuitas y funciones exclusivas premium.",
  "ARIA HINT - Now playing": "Jugando ahora",
  "ARIA HINT - On tap settings will hide and episodes will appear lower on this screen": "Al tocar, la configuración se ocultará y los episodios aparecerán más abajo en esta pantalla",
  "ARIA HINT - On tap the episodes will hide and settings will appear lower on this screen": "Al tocar, los episodios se ocultarán y la configuración aparecerá más abajo en esta pantalla",
  "ARIA HINT - Select a category from the list below": "Seleccione una categoría de la lista a continuación. Cuando se selecciona una categoría, sus subcategorías aparecerán debajo.",
  "ARIA HINT - Select a primary filter from the list below": "Seleccione un filtro principal de la lista a continuación",
  "ARIA HINT - Select a sorting filter from the list below": "Seleccione un filtro de clasificación de la lista a continuación",
  "ARIA HINT - Show podcast settings": "Mostrar configuración de podcast",
  "ARIA HINT - This is a list of clips created from this episode": "Esta es una lista de clips creados a partir de este episodio.",
  "ARIA HINT - This is a list of the chapters for this episode": "Esta es una lista de los capítulos de este episodio.",
  "ARIA HINT - This is the chapter time range": "Este es el rango de tiempo del capítulo",
  "ARIA HINT - This is the chapter title": "Este es el título del capítulo",
  "ARIA HINT - This is the clip time range": "Este es el rango de tiempo del clip",
  "ARIA HINT - This is the clip title and time range": "Este es el título del clip y el rango de tiempo.",
  "ARIA HINT - This is the clip title": "Este es el título del clip",
  "ARIA HINT - This is the date your premium membership will expire unless it is renewed": "Esta es la fecha en la que vencerá su membresía premium a menos que se renueve",
  "ARIA HINT - This is the episode description": "Esta es la descripción del episodio.",
  "ARIA HINT - This is the episode publication date": "Esta es la fecha de publicación del episodio.",
  "ARIA HINT - This is the episode title": "Este es el título del episodio.",
  "ARIA HINT - This is the membership status of your currently logged-in account": "Este es el estado de membresía de su cuenta actualmente conectada",
  "ARIA HINT - This is the now playing chapter info": "Esta es la información del capítulo que se está reproduciendo",
  "ARIA HINT - This is the now playing chapter": "SUGERENCIA DE ARIA: este es el capítulo que se está reproduciendo",
  "ARIA HINT - This is the now playing clip info": "Esta es la información del clip que se está reproduciendo",
  "ARIA HINT - This is the now playing clip title": "Este es el título del clip que se está reproduciendo",
  "ARIA HINT - This is the now playing clip": "SUGERENCIA DE ARIA: este es el clip que se está reproduciendo ahora",
  "ARIA HINT - This is the now playing episode": "Este es el episodio que se está reproduciendo",
  "ARIA HINT - This is the podcast title": "Este es el título del podcast",
  "ARIA HINT - This is the profile name": "Este es el nombre del perfil",
  "ARIA HINT - This is the selected filter for this screen": "Este es el filtro seleccionado para esta pantalla",
  "ARIA HINT - This is the selected sorting filter for this screen select a different filter": "Este es el filtro de clasificación seleccionado para esta pantalla. seleccionar un filtro diferente",
  "ARIA HINT - This is the time in hours to start this podcast from": "Este es el tiempo en horas para iniciar este podcast desde",
  "ARIA HINT - This is the time in minutes to start this podcast from": "Este es el tiempo en minutos para iniciar este podcast desde",
  "ARIA HINT - This is the time in seconds to start this podcast from": "Este es el tiempo en segundos para iniciar este podcast desde",
  "ARIA HINT - This is the time remaining for this episode": "Este es el tiempo que queda para este episodio.",
  "ARIA HINT - This is your profile name edit": "Este es tu nombre de perfil. editar.",
  "ARIA HINT - This is your profile name": "Este es tu nombre de perfil",
  "ARIA HINT - This section contains links to ways you can support this podcast": "Esta sección contiene enlaces a formas en las que puede apoyar este podcast.",
  "ARIA HINT - This section provides the value-for-value information for this podcast": "Esta sección proporciona la información de valor por valor para este podcast",
  "ARIA HINT - Type a valid email and matching passwords to enable the sign up button": "Escriba un correo electrónico válido y contraseñas coincidentes para habilitar el botón de registro",
  "ARIA HINT - Type a valid email and password to enable the login button": "Escriba un correo electrónico y una contraseña válidos para habilitar el botón de inicio de sesión",
  "ARIA HINT - Type or paste your RSS feed URL here When finished press the Save button above": "Escriba o pegue la URL de su fuente RSS aquí. Cuando termine, presione el botón Guardar de arriba.",
  "ARIA HINT - Type to show only the transcript text that includes this search term": "Escriba para mostrar solo el texto de la transcripción que incluye este término de búsqueda",
  "ARIA HINT - Type your email address in the previous input": "Escriba su dirección de correo electrónico en la entrada anterior",
  "ARIA HINT - Type your password a second time to confirm with requirements": "Escriba su contraseña por segunda vez para confirmar. Consulte a continuación los requisitos mínimos de contraseña.",
  "ARIA HINT - Type your password with requirements": "Escribe tu contraseña. Consulte a continuación los requisitos mínimos de contraseña.",
  "ARIA HINT - Type your password": "Escribe tu contraseña",
  "ARIA HINT - Type your premium account email address": "Escriba la dirección de correo electrónico de su cuenta premium",
  "ARIA HINT - You can optionally provide a title for your clip here": "Opcionalmente, puede proporcionar un título para su clip aquí. Titular sus clips ayuda con la búsqueda y la organización general.",
  "ARIA HINT - add a podcast by its RSS feed": "agregar un podcast por su fuente RSS",
  "ARIA HINT - add this chapter last in your queue": "agregue este capítulo al final de su cola",
  "ARIA HINT - add this chapter next in your queue": "agregue este capítulo a continuación en su cola",
  "ARIA HINT - add this chapter to a playlist": "agregar este capítulo a una lista de reproducción",
  "ARIA HINT - add this clip last in your queue": "agregue este clip al último en su cola",
  "ARIA HINT - add this clip next in your queue": "agregue este clip a continuación en su cola",
  "ARIA HINT - add this clip to a playlist": "agregar este clip a una lista de reproducción",
  "ARIA HINT - add this episode last in your queue": "agrega este episodio al final de tu cola",
  "ARIA HINT - add this episode next in your queue": "agrega este episodio a continuación en tu cola",
  "ARIA HINT - add this episode to a playlist": "agregar este episodio a una lista de reproducción",
  "ARIA HINT - add this item to a playlist": "agregar este elemento a una lista de reproducción",
  "ARIA HINT - auto download new episodes from this podcast when they are released": "descargar automáticamente nuevos episodios de este podcast cuando se publiquen",
  "ARIA HINT - change the colors of the user interface": "cambiar los colores de la interfaz de usuario",
  "ARIA HINT - change the privacy setting for your clip": "cambie la configuración de privacidad de su clip. Cualquier persona que navegue por la aplicación puede descubrir clips públicos. Solo con clips de enlace solo se puede acceder si alguien tiene un enlace directo a la aplicación.",
  "ARIA HINT - clear the end time for this clip": "borrar la hora de finalización de este clip",
  "ARIA HINT - continue to the Make Clip screen": "continuar a la pantalla Crear clip",
  "ARIA HINT - create a new playlist": "crear una nueva lista de reproducción",
  "ARIA HINT - current playback speed": "velocidad de reproducción actual. cambiar la velocidad de reproducción.",
  "ARIA HINT - delete all downloaded episodes from": "eliminar todos los episodios descargados de",
  "ARIA HINT - delete all the episodes you have downloaded for this podcast": "eliminar todos los episodios que ha descargado para este podcast",
  "ARIA HINT - delete this downloaded episode": "eliminar este episodio descargado",
  "ARIA HINT - disable the downloaded episode limit for this podcast": "deshabilitar el límite de episodios descargados para este podcast",
  "ARIA HINT - dismiss this menu": "descartar este menú",
  "ARIA HINT - dismiss this screen": "descartar esta pantalla",
  "ARIA HINT - download this episode": "descargar este episodio",
  "ARIA HINT - edit this playlist title": "editar el título de esta lista de reproducción",
  "ARIA HINT - edit this playlist": "editar esta lista de reproducción",
  "ARIA HINT - edit this": "edita esto",
  "ARIA HINT - episode duration": "duración del episodio",
  "ARIA HINT - go back to the login screen": "volver a la pantalla de inicio de sesión",
  "ARIA HINT - go to the Bitcoin wallet setup screen": "vaya a la pantalla de configuración de la billetera Bitcoin",
  "ARIA HINT - go to the FAQ page": "ir a la página de preguntas frecuentes",
  "ARIA HINT - go to the edit my profile screen": "ir a la pantalla editar mi perfil",
  "ARIA HINT - go to the funding information for this podcast": "vaya a la información de financiación de este podcast",
  "ARIA HINT - go to the login screen": "ir a la pantalla de inicio de sesión",
  "ARIA HINT - go to the search screen": "ir a la pantalla de búsqueda",
  "ARIA HINT - go to the sleep timer screen": "ir a la pantalla del temporizador de reposo",
  "ARIA HINT - go to your queue": "ve a tu cola",
  "ARIA HINT - jump back": "Saltar atrás",
  "ARIA HINT - jump forward": "saltar hacia adelante",
  "ARIA HINT - learn more about premium memberships": "más información sobre las membresías premium",
  "ARIA HINT - limit the number of episodes from this podcast to save on your device": "limitar la cantidad de episodios de este podcast para guardar en su dispositivo",
  "ARIA HINT - make a clip from this episode": "haz un clip de este episodio",
  "ARIA HINT - open the full player screen": "abre la pantalla completa del reproductor",
  "ARIA HINT - open your email client to request a podcast by email": "abra su cliente de correo electrónico para solicitar un podcast por correo electrónico",
  "ARIA HINT - pause playback": "pausar la reproducción",
  "ARIA HINT - pause this chapter": "pausar este capítulo",
  "ARIA HINT - pause this clip": "pausar este clip",
  "ARIA HINT - pause this episode": "pausar este episodio",
  "ARIA HINT - play this chapter": "jugar este capítulo",
  "ARIA HINT - play this clip": "reproducir este clip",
  "ARIA HINT - play": "juego",
  "ARIA HINT - remove this download": "eliminar esta descarga",
  "ARIA HINT - remove this item": "Eliminar este elemento",
  "ARIA HINT - renew your premium membership": "renovar su membresía premium",
  "ARIA HINT - reset your password": "Restablecer su contraseña",
  "ARIA HINT - resume playing": "reanudar la reproducción",
  "ARIA HINT - save these changes to your profile": "guarda estos cambios en tu perfil",
  "ARIA HINT - search by podcast host": "buscar por anfitrión de podcast",
  "ARIA HINT - search by podcast title": "buscar por título de podcast",
  "ARIA HINT - select this search filter": "seleccione este filtro de búsqueda",
  "ARIA HINT - send a password reset link to your email address": "envíe un enlace de restablecimiento de contraseña a su dirección de correo electrónico",
  "ARIA HINT - send us an email to request a podcast": "envíanos un correo electrónico para solicitar un podcast",
  "ARIA HINT - set the maximum number of downloaded episodes to save from each podcast on your device": "establecer el número máximo de episodios descargados para guardar de cada podcast en su dispositivo",
  "ARIA HINT - set the maximum number of downloaded episodes to save from this podcast on your device": "establecer el número máximo de episodios descargados para guardar de este podcast en su dispositivo",
  "ARIA HINT - set the time you want this episode to always start playing from": "establezca la hora a la que desea que este episodio siempre comience a reproducirse",
  "ARIA HINT - share this chapter": "comparte este capítulo",
  "ARIA HINT - share this clip": "comparte este clip",
  "ARIA HINT - share this episode": "comparte este episodio",
  "ARIA HINT - share this item": "Comparte este objeto",
  "ARIA HINT - share this playlist": "comparte esta lista de reproducción",
  "ARIA HINT - share this podcast": "comparte este podcast",
  "ARIA HINT - share this profile": "comparte este perfil",
  "ARIA HINT - share": "Cuota",
  "ARIA HINT - show clips from this episode": "mostrar clips de este episodio",
  "ARIA HINT - show how to information for the make clip screen": "mostrar cómo obtener información para la pantalla de creación de clips",
  "ARIA HINT - show more info about this podcast": "mostrar más información sobre este podcast",
  "ARIA HINT - show more options for this": "mostrar más opciones para esto",
  "ARIA HINT - show more player screen options": "mostrar más opciones de pantalla del jugador",
  "ARIA HINT - show the chapters for this episode": "muestra los capítulos de este episodio",
  "ARIA HINT - sign up for a premium account": "registrarse para obtener una cuenta premium",
  "ARIA HINT - sign up for your premium account": "regístrese para obtener su cuenta premium",
  "ARIA HINT - sign up": "inscribirse",
  "ARIA HINT - stop auto downloading new episodes from this podcast": "detener la descarga automática de nuevos episodios de este podcast",
  "ARIA HINT - stream this chapter": "transmitir este capítulo",
  "ARIA HINT - stream this clip": "transmitir este clip",
  "ARIA HINT - stream this episode": "transmitir este episodio",
  "ARIA HINT - stream": "Arroyo",
  "ARIA HINT - subscribe to this custom RSS feed": "suscríbete a este canal RSS personalizado",
  "ARIA HINT - subscribe to this playlist": "suscríbete a esta lista de reproducción",
  "ARIA HINT - subscribe to this podcast": "suscríbete a este podcast",
  "ARIA HINT - subscribe to this profile": "suscríbete a este perfil",
  "ARIA HINT - tap to add to this playlist": "toca para agregar a esta lista de reproducción",
  "ARIA HINT - tap to go to this episode": "toca para ir a este episodio",
  "ARIA HINT - tap to show options for this episode": "toca para mostrar las opciones de este episodio",
  "ARIA HINT - tap to go to this playlist": "toca para ir a esta lista de reproducción",
  "ARIA HINT - tap to go to this profile": "toca para ir a este perfil",
  "ARIA HINT - tap to play this clip": "toque para reproducir este clip.",
  "ARIA HINT - tap to play this episode": "toca para reproducir este episodio",
  "ARIA HINT - tap to set the current playback position as the end time for this clip": "toque para establecer la posición de reproducción actual como la hora de finalización de este clip",
  "ARIA HINT - tap to set the current playback position as the start time for this clip": "toque para establecer la posición de reproducción actual como la hora de inicio de este clip",
  "ARIA HINT - tap to start removing items from this playlist": "toque para comenzar a eliminar elementos de esta lista de reproducción. Aparecerá un botón de eliminación después de cada elemento a continuación.",
  "ARIA HINT - tap to start removing items from your history": "toque para comenzar a eliminar elementos de su historial. Aparecerá un botón de eliminación después de cada elemento de su historial.",
  "ARIA HINT - tap to start removing items from your queue": "toque para comenzar a eliminar elementos de su cola. Aparecerá un botón de eliminación después de cada elemento en su cola.",
  "ARIA HINT - tap to stop removing items from your history": "toque para dejar de eliminar elementos de su historial. El botón de eliminar desaparecerá después de cada elemento de su historial.",
  "ARIA HINT - tap to stop removing items from your queue": "toque para dejar de eliminar elementos de su cola. El botón de eliminar desaparecerá después de cada elemento en su cola.",
  "ARIA HINT - tap to switch between queue and history": "toca para cambiar entre la cola y el historial",
  "ARIA HINT - type a username and password for this feed": "escriba un nombre de usuario y contraseña para este feed",
  "ARIA HINT - unsubscribe from": "darse de baja de",
  "ARIA LABEL - Queue Last": "Última cola",
  "ARIA LABEL - Queue Next": "Cola siguiente",
  "About Premium": "Acerca de Premium",
  "About brandName": "Sobre Podverse",
  "About dynamic ads": "Acerca de los anuncios dinámicos",
  "About": "Sobre",
  "Actual amount will be higher due to network fees": "El monto real será mayor debido a las tarifas de la red",
  "Add Custom RSS Feed": "Agregar fuente RSS personalizada",
  "Add Wallet": "Agregar billetera",
  "Add to Playlist": "Agregar a la lista de reproducción",
  "AddPodcastByRSSScreenText1": "Nota: los clips y las listas de reproducción no son compatibles con las fuentes RSS personalizadas.",
  "AddPodcastByRSSScreenText2": "Para agregar un podcast con soporte para clips y listas de reproducción, use el enlace Solicitar podcast a continuación para que podamos agregarlo a nuestra base de datos.",
  "Added By RSS": "Agregado por RSS",
  "All Episodes": "Todos los episodios",
  "All LNPay data have been deleted from this device": "Todos los datos de LNPay se han eliminado de este dispositivo",
  "All Podcasts": "Todos los podcasts",
  "All brandName software is provided free and open source under the AGPLv3 license": "Todo el software de Podverse se proporciona de forma gratuita y de código abierto bajo la licencia AGPLv3.",
  "All": "Todos",
  "Analytics Tracking": "Seguimiento de análisis",
  "Are you sure you want to clear your history": "¿Estás seguro de que deseas borrar tu historial?",
  "Are you sure you want to delete all of your downloaded episodes from this podcast": "¿Está seguro de que desea eliminar todos los episodios descargados de este podcast?",
  "Are you sure you want to delete all of your downloaded episodes": "¿Está seguro de que desea eliminar todos los episodios descargados?",
  "Are you sure you want to delete your account": "¿Estás seguro de que deseas eliminar tu cuenta?",
  "Are you sure": "¿Está seguro?",
  "Auto Downloading Off": "Descarga automática desactivada",
  "Auto Downloading On": "Descarga automática activada",
  "Auto": "Auto",
  "Autoscroll Off": "Desplazamiento automático desactivado",
  "Autoscroll On": "Desplazamiento automático activado",
  "Back To App": "Volver a la aplicación",
  "Back To Login": "Atrás para iniciar sesión",
  "Back": "atrás",
  "Balance": "Equilibrio",
  "Bitcoin Wallet": "Billetera Bitcoin",
  "Boost Amount for this Podcast": "Cantidad de impulso para este podcast",
  "Boost Amount": "Cantidad de impulso",
  "Boost Pay Error": "Error de aumento de pago",
  "Boost Pay Issues": "Problemas de pago",
  "Boost Sent": "¡Impulso enviado!",
  "Boost splits": "Impulsar las divisiones",
  "Boost": "Aumentar",
  "By": "Por:",
  "CANCEL": "CANCELAR",
  "Cancel": "Cancelar",
  "Category": "Categoría",
  "Censor NSFW text": "Censurar texto NSFW",
  "Chapter Info": "Información del capítulo",
  "Chapter": "Capítulo",
  "Chapters are created by the podcaster": "Los capítulos son creados por el podcaster",
  "Chapters": "Capítulos",
  "Clear History": "Historia clara",
  "Clear input": "Entrada clara",
  "Clear": "Claro",
  "Clip Created": "Clip creado",
  "Clip Error": "Error de clip",
  "Clip Info": "Información del clip",
  "Clip Settings": "Configuración de clip",
  "Clip Title": "Título del clip",
  "Clip Updated": "Clip actualizado",
  "Clip title": "Título del clip",
  "Clip": "Acortar",
  "Clips": "Clips",
  "Close": "Cerrar",
  "Connect to Wifi to stream this episode": "Conéctese a Wifi para transmitir este episodio.",
  "Connect to the internet and reload this page to sign up for Premium": "Conéctese a Internet y vuelva a cargar esta página para registrarse en Premium.",
  "Contact Us": "Contáctenos",
  "Create and share playlists": "- Crea y comparte listas de reproducción",
  "Custom API domain description": "Ingresa una URL base válida para una instancia de API de Podverse personalizada.",
  "Custom API domain": "Dominio de API personalizado",
  "Custom web domain description": "Ingrese una URL base válida para una instancia personalizada de Podverse Web.",
  "Custom web domain subtext": "Configure dominios personalizados para usar un servidor alternativo para los datos de su aplicación.",
  "Custom web domain": "Dominio web personalizado",
  "DELETE": "ELIMINAR",
  "Dark Mode": "Modo oscuro",
  "Default downloaded episode limit for each podcast": "Límite predeterminado de episodios descargados para cada podcast",
  "Delete Account": "Borrar cuenta",
  "Delete All Downloaded Episodes": "Eliminar todos los episodios descargados",
  "Delete Clip": "Eliminar clip",
  "Delete Downloaded Episodes": "Eliminar episodios descargados",
  "Delete Episode": "Eliminar episodio",
  "Delete downloaded episodes after end is reached": "Eliminar episodios descargados una vez que se alcanza el final",
  "Delete": "Borrar",
  "Disclaimer:": "Descargo de responsabilidad:",
  "Do you want to add this episode or clip": "¿Quieres agregar este episodio o clip?",
  "Do you want to resume ": "Quieres reanudar",
  "Do you want to update the download limit for all of your currently subscribed podcasts": "¿Quieres actualizar el límite de descarga para todos tus podcasts actualmente suscritos?",
  "Done": "Hecho",
  "Download in progress": "Descarga en curso",
  "Download limit max": "Límite de descarga máximo",
  "Download limit off": "Límite de descarga desactivado",
  "Download limit on": "Límite de descarga activado",
  "Download limit": "Límite de descarga",
  "Download": "Descargar",
  "Downloaded": "Descargado",
  "Downloading Episode": "Descargando episodio",
  "Downloading": "Descargando",
  "Downloads in progress": "Descargas en curso",
  "Downloads": "Descargas",
  "Edit Clip": "Editar clip",
  "Edit My Profile": "Editar mi perfil",
  "Edit Playlist": "Editar lista de reproducción",
  "Edit clips and playlists": "- Editar clips y listas de reproducción",
  "Edit": "Editar",
  "Email": "Correo electrónico",
  "Enable LNPay": "Habilitar LNPay",
  "Enable Lightning Pay switch description": "¡Habilite esta función experimental para conectar una billetera Bitcoin Wallet a Podverse y admitir podcasts a través de Streaming Sats y Boost!",
  "End of results": "Fin de los resultados",
  "End time cannot be equal to 0": "La hora de finalización no puede ser igual a 0.",
  "End time": "Hora de finalización",
  "Episode Clips": "Clips de episodios",
  "Episode Funding Links": "Enlaces de financiación de episodios",
  "Episode Not Found": "Episodio no encontrado",
  "Episode Screen - ": "Pantalla de episodio -",
  "Episode Summary": "Resumen del episodio",
  "Episode is loading": "El episodio se está cargando",
  "Episode": "Episodio",
  "Episodes Screen": "Pantalla de episodios",
  "Episodes from this podcast will start playback from this time": "Los episodios de este podcast comenzarán a reproducirse a partir de este momento.",
  "Episodes": "Episodios",
  "Error Reporting Disabled": "Informe de errores deshabilitado",
  "Error Reporting Enabled": "Informe de errores habilitado",
  "Error Reporting subtext": "Los informes de errores son anónimos y nos ayudan a identificar y corregir errores más rápido.",
  "Expires": "Expira",
  "Export OPML": "Exportar OPML",
  "FAQ": "Preguntas más frecuentes",
  "FOSS purchase alert text": "Debido a las pautas de F-Droid FOSS, deberá visitar el sitio web de podverse.fm para renovar su membresía.",
  "Features": "Características",
  "Filter": "Filtrar",
  "Free Trial Expired": "Prueba gratuita caducada",
  "Free": "Gratis",
  "From this episode": "De este episodio",
  "From this podcast": "De este podcast",
  "From": "De",
  "Full Episode": "Episodio completo",
  "Funding": "Fondos",
  "Get 1 year of Premium for free": "Obtén 1 año de Premium gratis",
  "Global Update": "Actualización global",
  "Go to Episode": "Ir al episodio",
  "Go to Login": "Ir a Iniciar sesión",
  "Go to Podcast": "Ir al podcast",
  "Go to Settings": "Ir a la configuración",
  "Got It": "Entendido",
  "History": "Historia",
  "Host": "Anfitrión",
  "How To": "Cómo",
  "I Accept": "Acepto",
  "If a podcast inserts dynamic ads the clip start time may not stay accurate": "▸ Si un podcast inserta anuncios dinámicos, es posible que la hora de inicio del clip no sea precisa.",
  "If this is a password protected feed": "Si se trata de una fuente protegida con contraseña, ingrese el nombre de usuario y la contraseña antes de presionar el botón Guardar.",
  "Import OPML": "Importar OPML",
  "Include username and password": "Incluir nombre de usuario y contraseña",
  "Internet connection required": "requiere conexión a Internet",
  "Invalid or missing QR data": "Datos QR no válidos o faltantes",
  "Invalid params in feed url": "Parámetros no válidos en la URL del feed",
  "Invalid username or password": "usuario o contraseña invalido",
  "Jump back": "Saltar atrás",
  "Jump forward": "Saltar hacia adelante",
  "LNPay Global Settings": "Configuración global de LNPay",
  "LNPay Signup": "Conectar LNPay",
  "LNPay Wallet Removed": "Monedero de LNPay eliminado",
  "LNPay Wallet": "Billetera LNPay",
  "LNPayDescriptionText1": "Para conectar su billetera LNPay a Podverse, primero deberá iniciar sesión en su cuenta LNPay en",
  "LNPayDescriptionText2": "Una vez que haya iniciado sesión, deberá agregar su clave API pública de LNPay a continuación. Puede encontrar su clave API visitando aquí:",
  "LNPayDescriptionText3": "Una vez ingresado, lo usaremos para generar una billetera específica de Podverse en su cuenta de LNPay, desde la cual podrá enviar satoshis a los podcasters. Cuando se crea la billetera, asegúrese de transferir algunos satoshis para que pueda impulsar sus podcasters favoritos. También puede optar por ingresar una ID de billetera junto con la clave de administrador de billetera si desea usar una billetera existente.",
  "Latest episode": "Último episodio",
  "Latest": "Más reciente",
  "Leaving App": "Saliendo de la aplicación",
  "License": "Licencia",
  "Light Mode": "Modo de luz",
  "Limit the number of downloaded episodes for each podcast by default": "Limite el número de episodios descargados para cada podcast de forma predeterminada",
  "Limit the number of downloaded episodes from this podcast on your device. Once the download limit is exceeded the oldest episode will be automatically deleted.": "Una vez que se excede el límite de descarga, el episodio más antiguo se eliminará automáticamente.",
  "Listen Tracking Disabled": "Escuchar seguimiento deshabilitado",
  "Listen Tracking Enabled": "Escuchar seguimiento habilitado",
  "Listen Tracking subtext": "Habilite el seguimiento de escuchas para que sus escuchas se cuenten en las clasificaciones de popularidad.",
  "Listen to episodes and clips": "- Escuche episodios y clips",
  "Log out": "Cerrar sesión",
  "Login Error": "Error de inicio de sesión",
  "Login Needed": "Es necesario iniciar sesión",
  "Login Register": "Iniciar sesión / Registrarse",
  "Login to Private Feed": "Iniciar sesión en el feed privado",
  "Login to add to playlists": "Iniciar sesión para agregar a listas de reproducción",
  "Login to view your clips": "Inicie sesión para ver sus clips",
  "Login to view your playlists": "Inicie sesión para ver sus listas de reproducción",
  "Login to view your profile": "Inicie sesión para ver su perfil",
  "Login to view your profiles": "Inicie sesión para ver sus perfiles",
  "Login to": "Iniciar sesión en:",
  "Login": "Acceso",
  "Make Clip": "Hacer clip",
  "Max playback speed": "Velocidad máxima de reproducción",
  "Membership": "Afiliación",
  "More Info": "Más información",
  "More player options": "Más opciones de jugador",
  "More": "Más",
  "My Account": "Mi cuenta",
  "My Clips": "Mis clips",
  "My Library": "Mi biblioteca",
  "My Playlist": "Mi lista de reproducción",
  "My Playlists": "Mis listas de reproducción",
  "My Profile": "Mi perfil",
  "Name": "Nombre",
  "Network error": "Error de red",
  "New Playlist": "Nueva lista de reproducción",
  "New": "Nuevo",
  "Next Up": "Siguiente",
  "Next": "próximo",
  "No Thanks": "No, gracias",
  "No Wifi Connection": "Sin conexión wifi",
  "No Wifi Only": "No, solo wifi",
  "No chapters found": "No se encontraron capítulos",
  "No clips found": "No se encontraron clips",
  "No downloads in progress": "No hay descargas en curso",
  "No episodes found": "No se encontraron episodios",
  "No history items found": "No se encontraron elementos del historial",
  "No internet connection": "Sin conexión a Internet",
  "No login needed to:": "No es necesario iniciar sesión para:",
  "No playlist items found": "No se encontraron elementos de la lista de reproducción",
  "No playlists found": "No se encontraron listas de reproducción",
  "No podcasts found": "No se encontraron podcasts",
  "No profiles found": "No se encontraron perfiles",
  "No summary available": "No hay resumen disponible.",
  "No thanks": "No, gracias",
  "No": "No",
  "Now Playing": "Jugando ahora",
  "Now Playing Info": "Now Playing Info",
  "OK": "OK",
  "Official Episode Page": "Página oficial del episodio",
  "Official Podcast Page": "Página oficial de podcasts",
  "Offline Mode": "Modo offline",
  "Offline mode can save battery life and improve performance": "El modo sin conexión puede ahorrar batería y mejorar el rendimiento en áreas con poca conectividad.",
  "Ok": "OK",
  "Only allow downloading episodes when connected to Wifi": "Solo permitir la descarga de episodios cuando esté conectado a Wifi",
  "Only with Link means only people who": "Solo con Link significa que solo las personas que tienen el enlace de su clip pueden reproducirlo. Estos clips no se mostrarán automáticamente en la lista pública de Podverse. Se requiere una cuenta premium para crear clips públicos.",
  "Only with link": "Con enlace",
  "Other": "Otro",
  "Password requirements": "Requisitos de contraseña:",
  "Password": "Contraseña",
  "Pause": "Pausa",
  "Play": "Jugar",
  "Played episode": "Episodio reproducido",
  "Playlist Not Found": "Lista de reproducción no encontrada",
  "Playlist title": "Título de la lista de reproducción",
  "Playlist": "Lista de reproducción",
  "Playlists": "Listas de reproducción",
  "Please check your inbox If this address exists in our system you should receive a reset password email shortly": "Por favor revise su bandeja de entrada. Si esta dirección existe en nuestro sistema, debería recibir un correo electrónico para restablecer la contraseña en breve.",
  "Please check your internet connection and try again later": "Comprueba tu conexión a Internet y vuelve a intentarlo más tarde.",
  "Please renew your membership to continue using premium features": "Renueve su membresía para seguir usando las funciones premium.",
  "Please retry processing or contact support": "Vuelva a intentar el procesamiento (no se le cobrará de nuevo) o póngase en contacto con el servicio de asistencia.",
  "Please verify your email address to login": "Verifique su dirección de correo electrónico para iniciar sesión.",
  "Please wait while your transaction completes": "Espere mientras se completa su transacción ...",
  "Podcast Clips": "Clips de podcast",
  "Podcast Funding Links": "Enlaces de financiación de podcasts",
  "Podcast Not Found": "Podcast no encontrado",
  "Podcast supports value-for-value donations": "Este podcast admite donaciones de valor por valor. Configure su billetera Bitcoin para comenzar a donar a podcasters desde esta aplicación.",
  "Podcast": "Pódcast",
  "Podcasts Screen - ": "Pantalla de podcasts -",
  "Podcasts clips and playlists are not visible": "Privacidad del perfil: los podcasts, clips y listas de reproducción no son visibles en su página de perfil",
  "Podcasts clips and playlists are visible": "Privacidad del perfil: Podcasts, clips y listas de reproducción son visibles en su página de perfil.",
  "Podcasts clips and playlists will be visible": "Privacidad del perfil: Podcasts, clips y listas de reproducción estarán visibles en su página de perfil.",
  "Podcasts": "Podcasts",
  "PodcastsScreen - ": "PodcastsScreen -",
  "Popularity Analytics": "Análisis de popularidad",
  "Premium Info": "Información Premium",
  "Premium Membership Expired": "Membresía Premium caducada",
  "Premium Membership Required": "Se requiere membresía premium",
  "Premium": "Prima",
  "Preset podcast start time": "Hora de inicio de podcast preestablecida",
  "Press the left or right caret symbols to adjust the current time by one second": "▸ Presione los símbolos ❮ o ❯ para ajustar la hora actual en un segundo.",
  "Preview End Time": "Vista previa de la hora de finalización",
  "Preview Start Time": "Hora de inicio de la vista previa",
  "Privacy Policy": "Política de privacidad",
  "Private": "Privado",
  "Processing": "Procesando",
  "Profile Privacy": "Privacidad del perfil",
  "Profile not found": "Perfil no encontrado",
  "Profile": "Perfil",
  "Profiles": "Perfiles",
  "Public API Key": "Clave de API pública",
  "Public": "Público",
  "Purchase Cancelled": "Compra cancelada",
  "Purchase Incomplete": "Compra incompleta",
  "Purchase Pending": "Compra pendiente",
  "Purchase Success": "Compra exitosa",
  "Purchase has been cancelled If you are seeing this in error please contact support": "Se canceló la compra. Si ve esto por error, comuníquese con el servicio de asistencia.",
  "Purchase is still pending": "La compra aún está pendiente ...",
  "QR Code Error": "Error de código QR:",
  "QR Reader": "Lector de QR",
  "Queue Last": "Cola: Última",
  "Queue Next": "Cola: Siguiente",
  "Queue": "Cola",
  "RSS Feed": "RSS Feed",
  "RSS feed link": "Enlace a la fuente RSS",
  "Recent ": "Reciente",
  "Remove end time": "Quitar la hora de finalización",
  "Remove": "Eliminar",
  "Renew Membership": "Renovar membresia",
  "Replay Clip": "Reproducir clip",
  "Request Podcast": "Solicitar podcast",
  "Resend Verification Email": "Reenviar correo electrónico de verificación",
  "Reset Password Sent": "Restablecer contraseña enviada",
  "Reset Password": "Restablecer la contraseña",
  "Return to beginning of episode": "Regresar al comienzo del episodio",
  "Save Clip": "Guardar clip",
  "Save": "Ahorrar",
  "Save Password": "Guardar contraseña",
  "Scan QR Code": "Escanear código QR",
  "Scan RSS Feed QR Code": "Escanear el código QR de la fuente RSS",
  "Scan a valid QR code": "Escanea un código QR válido",
  "Scan brandName QR Code": "Escanear el código QR de Podverse",
  "Search": "Buscar",
  "Select": "Seleccione...",
  "Send Email": "Enviar correo electrónico",
  "Send Password Reset": "Enviar restablecimiento de contraseña",
  "Settings": "Ajustes",
  "Setup Bitcoin Wallet": "Configurar Bitcoin Wallet",
  "Share": "Cuota",
  "Show Notes": "Mostrar notas",
  "Sign Up Error": "Error de registro",
  "Sign Up": "Inscribirse",
  "Sign up for a premium account to use this feature": "Regístrese para obtener una cuenta premium para usar esta función.",
  "Skip to next item in your queue": "Pasar al siguiente elemento de la cola",
  "Sleep Timer": "Tiempo de dormir",
  "Social Media - Facebook": "Danos like en facebook",
  "Social Media - GitHub": "Mira nuestro código en GitHub",
  "Social Media - LinkedIn": "Síguenos en LinkedIn",
  "Social Media - Twitter": "Síguenos en Twitter",
  "Social Media - reddit": "Únase a nosotros en reddit",
  "Sort": "Clasificar",
  "Start Timer": "Iniciar temporizador",
  "Start time": "Hora de inicio",
  "Status": "Estado:",
  "Stop Timer": "Detener temporizador",
  "Stream Off": "Stream Off",
  "Stream On": "Transmitir en",
  "Stream": "Arroyo",
  "Streaming Amount for this Podcast": "Cantidad de transmisión para este podcast",
  "Streaming Amount": "Cantidad de transmisión",
  "Streaming Value Sent": "Valor de transmisión enviado",
  "Streaming splits per minute": "Divisiones de transmisión (por minuto)",
  "Subscribe to podcasts": "- Suscríbete a podcasts",
  "Subscribe": "Suscribir",
  "Subscribed Playlists": "Listas de reproducción suscritas",
  "Subscribed": "Suscrito",
  "Sync podcasts across devices": "- Sincronizar podcasts entre dispositivos",
  "Tap the Start and End Time inputs to set them with the current track time": "▸ Toque las entradas Hora de inicio y Fin para configurarlas con el tiempo de la pista actual.",
  "Team": "Equipo",
  "Terms of Service": "Términos de servicio",
  "TermsOfServiceScreenMatomoTrackingText1": "Podverse permite a los usuarios habilitar opcionalmente el seguimiento anónimo dentro de la aplicación. Usamos esta información de seguimiento para ayudar a determinar qué contenido del sitio (incluidos podcasts, episodios y clips) son más populares.",
  "TermsOfServiceScreenMatomoTrackingText2": "El software de seguimiento que utilizamos se llama Matomo y es una plataforma de análisis gratuita y de código abierto. Alojamos una instancia de Matomo, por lo que todos los datos de seguimiento se alojan en nuestros servidores, y los datos de seguimiento de usuarios individuales nunca se venderán ni se compartirán con terceros.",
  "TermsOfServiceScreenMatomoTrackingText3": "Todos nuestros datos de seguimiento se anonimizan al ocultar la dirección IP en 2 bytes, lo que significa que las direcciones IP se ocultan y luego se guardan en nuestro servidor con el formato 192.168.xxx.xxx.",
  "TermsOfServiceScreenMatomoTrackingText4": "Para proteger aún más el anonimato del usuario, no usamos ID de sesión para rastrear a los usuarios en múltiples visitas. Del mismo modo, para proteger aún más el anonimato, no utilizamos el seguimiento basado en cookies en nuestro sitio web.",
  "TermsOfServiceScreenMatomoTrackingText5": "Si bien utilizamos los datos de seguimiento de Matomo para ayudarnos a determinar qué contenido es más popular en Podverse, los usuarios deben tener en cuenta que estas métricas de popularidad son fáciles de manipular y es posible que no reflejen con precisión la popularidad del contenido.",
  "TermsOfServiceScreenMatomoTrackingTextFDroid": "Podverse para F-Droid *** no *** contiene software de seguimiento, pero el software de seguimiento está presente en el sitio web de Podverse y, opcionalmente, en las versiones de iOS y Android.",
  "TermsOfServiceScreenText1": "Podverse nunca venderá ni compartirá datos privados de usuarios.",
  "TermsOfServiceScreenText2": "Podverse nunca colocará anuncios al lado o dentro del contenido de un podcast sin el permiso de ese podcast.",
  "TermsOfServiceScreenText3": "Todos los archivos de audio que se encuentran en podverse.fm se cargan desde el propio servidor público del podcaster. Nosotros no alojamos archivos de audio de podcasts.",
  "TermsOfServiceScreenText4": "Todos los clips alojados en podverse.fm son de origen colectivo y no oficiales, a menos que el podcaster indique lo contrario.",
  "TermsOfServiceScreenText5": "Los clips se cargan dentro del archivo multimedia del episodio completo, por lo que el usuario siempre tiene acceso a la grabación completa.",
  "TermsOfServiceScreenText6": "Podverse aloja enlaces de financiación de podcasts y contenido de fuentes y sitios de podcasts de terceros. Estos tienen sus propias políticas de privacidad independientes y no tenemos ninguna responsabilidad por su contenido o actividades.",
  "TermsOfServicesScreenText7": "Podverse almacena credenciales para podcasts que requieren autenticación en el chip de almacenamiento seguro del dispositivo. Podverse no usa ni almacena estos datos de ninguna otra manera que no sea para permitir la suscripción a fuentes de podcast que requieren autenticación. Estos datos no se almacenan en ningún servidor de Podverse.",
  "The email may go to your Spam folder": "El correo electrónico puede ir a su carpeta de correo no deseado.",
  "The start time must be before the end time": "La hora de inicio debe ser anterior a la hora de finalización.",
  "The start time must be greater than 0 if no end time is provided": "La hora de inicio debe ser mayor que 0 si no se proporciona una hora de finalización.",
  "Third Party Libraries": "Bibliotecas de terceros",
  "Tip: Titling your clips": "Sugerencia: Titular sus clips ayuda con la búsqueda y la organización general.",
  "Title": "Título",
  "To renew your membership please visit the Membership page": "Para renovar su membresía vaya a la página de Membresía.",
  "Tracking Terms and Conditions": "Términos y condiciones de seguimiento",
  "Transcript search input": "Entrada de búsqueda de transcripción",
  "Transcript": "Transcripción",
  "Type DELETE in the input below to confirm": "Escriba BORRAR en la entrada a continuación para confirmar.",
  "Unknown duration": "Duración desconocida",
  "Unplayed episode": "Episodio no reproducido",
  "Unsubscribe from": "Darse de baja de",
  "Unsubscribe": "Darse de baja",
  "Untitled Chapter – ": "Capítulo sin título -",
  "Untitled Clip – ": "Clip sin título -",
  "Untitled Clip": "Clip sin título",
  "Untitled Episode": "Episodio sin título",
  "Untitled Playlist": "Lista de reproducción sin título",
  "Untitled Podcast": "Podcast sin título",
  "Use custom API domain": "Usar dominio de API personalizado",
  "Use custom web domain": "Usar dominio web personalizado",
  "Username": "Nombre de usuario",
  "Value Settings": "Configuración de valor",
  "Value-for-Value": "Valor por valor",
  "Verify Password": "Verificar contraseña",
  "Verify Your Email": "Verifique su correo electrónico",
  "Wallet Admin Key": "Clave de administrador de billetera",
  "Wallet ID (For An Existing Wallet)": "ID de billetera (para una billetera existente)",
  "Wallet Name (Optional)": "Nombre de la billetera (opcional)",
  "What link do you want to share?": "¿Qué enlace quieres compartir?",
  "Yes Allow Data": "Sí, permitir datos",
  "Yes enable tracking": "Sí, habilita el seguimiento",
  "Yes": "sí",
  "You are about to be navigated to a website outside the app Are you sure you want to leave brandName": "Está a punto de ser dirigido a un sitio web fuera de la aplicación. ¿Estás seguro de que quieres salir de Podverse?",
  "You are not subscribed to any podcasts yet": "Aún no estás suscrito a ningún podcast",
  "You are not subscribed to any podcasts": "No estás suscrito a ningún podcast.",
  "You have no created playlists": "No tienes listas de reproducción creadas",
  "You have no subscribed playlists": "No tienes listas de reproducción suscritas",
  "You have no subscribed profiles": "No tienes perfiles suscritos",
  "You must be connected to the internet to ": "Debe estar conectado a Internet para",
  "You must be logged in to make clips": "Debes iniciar sesión para hacer clips.",
  "You must verify your email address to login Press Send Email then check your inbox of a verification email": "Debe verificar su dirección de correo electrónico para iniciar sesión. Presione Enviar correo electrónico y luego revise la bandeja de entrada de un correo electrónico de verificación.",
  "You need to login to make clips": "Necesitas iniciar sesión para hacer clips",
  "You should receive an email shortly The email may go to your Spam folder": "Debería recibir un correo electrónico en breve. El correo electrónico puede ir a su carpeta de correo no deseado.",
  "Your free trial expired": "Tu prueba gratuita expiró",
  "Your free trial expires": "Tu prueba gratuita caduca",
  "Your membership expired": "Tu membresía expiró",
  "Your premium membership expires": "Su membresía premium expira",
  "Your profile page is hidden": "Privacidad del perfil: la página de su perfil está oculta. Los enlaces de tus clips y listas de reproducción siguen siendo accesibles para cualquier persona que tenga los enlaces.",
  "Your profile page will be hidden": "Privacidad del perfil: se ocultará la página de su perfil. Los enlaces de tu clip y lista de reproducción seguirán siendo accesibles para cualquier persona que tenga los enlaces.",
  "Your purchase was successful You may close this window": "Tu compra fue exitosa. Puede cerrar esta ventana.",
  "Your queue is empty": "Tu cola esta vacia",
  "amount paid": "cantidad pagada",
  "anonymous": "anónimo",
  "by": "por:",
  "cancel": "cancelar",
  "chapter shared using brandName": "- capítulo compartido usando Podverse",
  "chapter": "capítulo",
  "clip created using brandName": "- clip creado con Podverse",
  "clip shared using brandName": "- clip compartido usando Podverse",
  "clip": "acortar",
  "clips": "clips",
  "copyleft": "copyleft",
  "create and share clips": "crear y compartir clips",
  "create playlists": "crear listas de reproducción",
  "download a backup of your data": "descargar una copia de seguridad de sus datos",
  "download episodes": "descargar episodios",
  "downloaded": "descargado",
  "drag-and-drop queue": "cola de arrastrar y soltar",
  "episode": "episodio",
  "episodes": "episodios",
  "error_boundary_description": "Disculpe esta interrupción. Algo salió mal, pero nos notificaron y estamos en ello. Mientras tanto, ¡no dudes en volver a escuchar!",
  "favorite podcasts on brandName": "podcasts favoritos en Podverse",
  "has lowercase": "- tiene minúsculas",
  "has number": "- tiene numero",
  "has uppercase": "- tiene mayúsculas",
  "hours": "horas",
  "is at least 8 characters": "- tiene al menos 8 caracteres",
  "items": "elementos:",
  "light - dark mode": "modo claro / oscuro",
  "minutes": "minutos",
  "more-ellipsis": "más...",
  "no info available": "no hay información disponible",
  "of": "de",
  "oldest": "más antiguo",
  "optional": "Opcional",
  "passwords match": "- Las contraseñas coinciden",
  "paste RSS feed link here": "pegue el enlace de la fuente RSS aquí",
  "playlist": "lista de reproducción",
  "playlists": "listas de reproducción",
  "podcasts": "podcasts",
  "profile": "perfil",
  "random": "aleatorio",
  "recent": "reciente",
  "requirement met": "requisito cumplido",
  "requirement not met": "requisito no cumplido",
  "results": "resultados",
  "satoshis": "satoshis",
  "sats / min": "sat / min",
  "sats": "sats",
  "search by podcast host": "buscar por anfitrión de podcast",
  "search by podcast title": "buscar por título de podcast",
  "search podcasts": "buscar podcasts",
  "search": "buscar",
  "seconds": "segundos",
  "shared using brandName": "- compartido usando Podverse",
  "sleep timer": "tiempo de dormir",
  "split": "separar",
  "start time": "hora de inicio",
  "subscribe to podcast": "suscribirse al podcast",
  "subscribe to podcasts": "suscríbete a podcasts",
  "subscribe to profile": "suscribirse al perfil",
  "subscribe to this podcast": "suscríbete a este podcast",
  "support free and open source software": "admite software gratuito y de código abierto",
  "sync your queue on all devices": "sincroniza tu cola en todos los dispositivos",
  "sync your subscriptions on all devices": "sincroniza tus suscripciones en todos los dispositivos",
  "this profile": "este perfil",
  "title of playlist": "título de la lista de reproducción",
  "top - all time": "arriba - todo el tiempo",
  "top - day": "top - día",
  "top - month": "top - mes",
  "top - week": "top - semana",
  "top - year": "top - año",
  "total amount": "cantidad total",
  "trackingTermsText1": "¿Quiere habilitar el seguimiento analítico?",
  "trackingTermsText2": "Los rankings de popularidad en Podverse están ordenados por oyentes únicos totales para ese contenido.",
  "trackingTermsText3": "Para que sus escuchas cuenten en estas clasificaciones, necesitamos que habilite el seguimiento.",
  "trackingTermsText4": "Todos los datos que rastreamos son anónimos y se alojan solo en los servidores de Podverse.",
  "trackingTermsText5": "Nunca venderemos ni compartiremos datos de seguimiento privados.",
  "unsubscribe from podcast": "darse de baja del podcast",
  "unsubscribe from this profile": "darse de baja de este perfil",
  "use double quotes for exact matches": "use &quot;comillas dobles&quot; para coincidencias exactas",
  "value_tag_consent_checkbox_text": "He leído y acepto los Términos y condiciones.",
  "value_tag_consent_text_1": "Esta es una característica experimental. Para continuar debes aceptar todos los siguientes términos:",
  "value_tag_consent_text_2": "- Podverse no asume ninguna responsabilidad por fondos y transacciones perdidos o corruptos.",
  "value_tag_consent_text_3": "- Las claves de acceso a la cuenta y la billetera de LNPay se almacenan en el almacenamiento seguro del dispositivo. Podverse solo guarda y usa estas claves para transacciones de LNPay. Si un dispositivo se ve comprometido, se pierde o es robado, Podverse no puede evitar el uso no autorizado de sus billeteras.",
  "value_tag_consent_text_4": "- Las tarifas de Lightning Network se agregan automáticamente a cada transacción y son calculadas por Lightning Network. Podverse no puede predecir las tarifas de transacción. Las tarifas se cobran por separado y además de su donación.",
  "value_tag_consent_title": "Términos y condiciones",
  "value_tag_preview_boost": "BOOST: envíe una donación inmediatamente al podcaster",
  "value_tag_preview_stream": "STREAM: envíe una donación por minuto de tiempo de escucha a un podcast",
  "value_tag_preview_title": "Envía Bitcoin a tus podcasters favoritos",
  "via your LNPay wallet": "a través de su billetera LNPay",
  "visible on your profile page": "visible en su página de perfil.",
  "your name": "tu nombre"
}