{
    "18 per year after that": "Renueva por $18/año después de eso",
    "A-Z": "Arizona",
    "ARIA HINT - Current playback time": "Tiempo de reproducción actual",
    "ARIA HINT - Currently selected filter": "Filtro seleccionado actualmente",
    "ARIA HINT - Error something went wrong with playing this item": "No se pudo reproducir esto.",
    "ARIA HINT - Hide podcast settings": "Ocultar la configuración de podcasts",
    "ARIA HINT - Max playback speed": "Establezca la velocidad de reproducción más alta disponible para su reproductor",
    "ARIA HINT - Membership - Create and share clips": "Crea y comparte clips en Podverse premium.",
    "ARIA HINT - Membership features header": "Funcionalidad y características de Podverse Premium.",
    "ARIA HINT - Now playing": "Reproduciendo ahora",
    "ARIA HINT - On tap settings will hide and episodes will appear lower on this screen": "Toca para ocultar la configuración y para posicionar los episodios más abajo.",
    "ARIA HINT - On tap the episodes will hide and settings will appear lower on this screen": "Toca para ocultar episodios y para posicionar la configuración más abajo.",
    "ARIA HINT - Select a category from the list below": "Seleccione una categoría de la lista a continuación. Cuando se selecciona una categoría, sus subcategorías aparecerán debajo de ella.",
    "ARIA HINT - Select a primary filter from the list below": "Selecciona un filtro principal de la lista a continuación.",
    "ARIA HINT - Select a sorting filter from the list below": "Selecciona un filtro de clasificación de la lista a continuación.",
    "ARIA HINT - Show podcast settings": "Mostrar configuración de podcasts",
    "ARIA HINT - This is a list of clips created from this episode": "Lista de clips creados a partir de este episodio",
    "ARIA HINT - This is a list of the chapters for this episode": "Lista de capítulos para este episodio",
    "ARIA HINT - This is the date your premium membership will expire unless it is renewed": "La fecha en que debe renovarse su membresía de Podverse Premium",
    "ARIA HINT - This is the episode publication date": "Fecha de publicación del episodio",
    "ARIA HINT - This is the episode title": "El título del episodio",
    "ARIA HINT - This is the membership status of your currently logged-in account": "El estado de membresía de su cuenta actualmente iniciada",
    "ARIA HINT - This is the now playing chapter": "– El capítulo que se está reproduciendo actualmente",
    "ARIA HINT - This is the now playing chapter info": "La información del capítulo que se está reproduciendo actualmente",
    "ARIA HINT - This is the now playing clip": "– El clip que se está reproduciendo actualmente",
    "ARIA HINT - This is the now playing clip info": "La información del clip que se está reproduciendo actualmente",
    "ARIA HINT - This is the now playing episode": " — el episodio en reproducción",
    "ARIA HINT - This is the now playing info selector": "Este es el selector de información &quot;Reproduciendo ahora&quot;. Toque para cambiar la información de &quot;Reproduciendo ahora&quot; que se muestra a continuación. Los controles del reproductor están en la parte inferior de la pantalla.",
    "ARIA HINT - This is the podcast title": "El título del pódcast",
    "ARIA HINT - This is the profile name": "el nombre del perfil",
    "ARIA HINT - This is the selected filter for this screen": "El filtro seleccionado para esta pantalla",
    "ARIA HINT - This is the selected sorting filter for this screen select a different filter": "Selecciona un filtro de clasificación diferente.",
    "ARIA HINT - This is your profile name": "Tu nombre de perfil",
    "ARIA HINT - This is your profile name edit": "Su nombre de perfil editable.",
    "ARIA HINT - This section contains links to ways you can support this podcast": "Enlaces para formas de apoyar este podcast",
    "ARIA HINT - This section provides the value-for-value information for this podcast": "Información de valor por valor para este podcast",
    "ARIA HINT - Type a valid email and matching passwords to enable the sign up button": "Escriba un correo electrónico válido y una contraseña que coincida para obtener un botón &quot;Registrarse&quot;",
    "ARIA HINT - Type a valid email and password to enable the login button": "Escriba un correo electrónico y una contraseña válidos para obtener un botón &quot;Iniciar sesión&quot;",
    "ARIA HINT - Type or paste your RSS feed URL here When finished press the Save button above": "Escriba o pegue su URL de RSS aquí. Cuando haya terminado, presione el botón &quot;Guardar&quot; de arriba.",
    "ARIA HINT - Type to show only the transcript text that includes this search term": "Escribe algo para encontrar términos correspondientes en la transcripción de este episodio.",
    "ARIA HINT - Type your email address in the previous input": "Escriba su dirección de correo electrónico en la entrada anterior",
    "ARIA HINT - Type your password": "Escribe tu contraseña",
    "ARIA HINT - Type your password a second time to confirm with requirements": "Escriba su contraseña por segunda vez para confirmar. Los requisitos de contraseña se detallan a continuación.",
    "ARIA HINT - Type your password with requirements": "Escribe tu contraseña. Los requisitos de contraseña se detallan a continuación.",
    "ARIA HINT - Type your premium membership email address": "Escriba su dirección de correo electrónico de membresía premium",
    "ARIA HINT - You can optionally provide a title for your clip here": "Opcionalmente, puede proporcionar un título para su clip aquí. Titular sus clips ayuda con la búsqueda y la organización general.",
    "ARIA HINT - add a podcast by its RSS feed": "agregar un podcast por su fuente RSS",
    "ARIA HINT - add this chapter last in your queue": "agregue este capítulo último en su cola",
    "ARIA HINT - add this chapter next in your queue": "agregue este capítulo a continuación en su cola",
    "ARIA HINT - add this chapter to a playlist": "añadir este capítulo a una lista de reproducción",
    "ARIA HINT - add this clip last in your queue": "agrega este clip al final de tu cola",
    "ARIA HINT - add this clip next in your queue": "agregue este clip a continuación en su cola",
    "ARIA HINT - add this clip to a playlist": "añadir este clip a una lista de reproducción",
    "ARIA HINT - add this episode last in your queue": "agrega este episodio al final de tu lista",
    "ARIA HINT - add this episode next in your queue": "agrega este episodio a continuación en tu cola",
    "ARIA HINT - add this episode to a playlist": "añadir este episodio a una lista de reproducción",
    "ARIA HINT - add this item to a playlist": "añadir este elemento a una lista de reproducción",
    "ARIA HINT - auto download new episodes from this podcast when they are released": "descargar automáticamente nuevos episodios de este podcast cuando se publiquen",
    "ARIA HINT - change the colors of the user interface": "cambiar los colores de la interfaz de usuario",
    "ARIA HINT - change the privacy setting for your clip": "cambie la configuración de privacidad de su clip. Los clips públicos pueden ser descubiertos por cualquiera que navegue por la aplicación. Solo se puede acceder a los clips de enlace si alguien tiene un enlace directo a la aplicación.",
    "ARIA HINT - clear the end time for this clip": "borrar la hora de finalización de este clip",
    "ARIA HINT - continue to the Make Clip screen": "continuar a la pantalla Crear clip",
    "ARIA HINT - create a new playlist": "crear una nueva lista de reproducción",
    "ARIA HINT - current playback speed": "velocidad de reproducción actual. cambiar la velocidad de reproducción.",
    "ARIA HINT - delete all the episodes you have downloaded for this podcast": "eliminar todos los episodios que ha descargado para este podcast",
    "ARIA HINT - delete this downloaded episode": "eliminar este episodio descargado",
    "ARIA HINT - disable the downloaded episode limit for this podcast": "desactivar el límite de episodios descargados para este podcast",
    "ARIA HINT - dismiss this menu": "descartar este menú",
    "ARIA HINT - dismiss this screen": "Descartar",
    "ARIA HINT - download this episode": "descarga este episodio",
    "ARIA HINT - edit this playlist": "editar esta lista de reproducción",
    "ARIA HINT - edit this playlist title": "editar el título de esta lista de reproducción",
    "ARIA HINT - episode duration": "Duración del episodio",
    "ARIA HINT - go back to the login screen": "volver a la pantalla de inicio de sesión",
    "ARIA HINT - go to the Bitcoin wallet setup screen": "vaya a la pantalla de configuración de la billetera Bitcoin",
    "ARIA HINT - go to the FAQ page": "ir a la página de preguntas frecuentes",
    "ARIA HINT - go to the edit my profile screen": "ir a la pantalla editar mi perfil",
    "ARIA HINT - go to the funding information for this podcast": "ir a la información de financiación de este podcast",
    "ARIA HINT - go to the login screen": "ir a la pantalla de inicio de sesión",
    "ARIA HINT - go to the search screen": "ir a la pantalla de búsqueda",
    "ARIA HINT - go to the sleep timer screen": "ir a la pantalla del temporizador de suspensión",
    "ARIA HINT - go to your queue": "ve a tu cola",
    "ARIA HINT - learn more about premium memberships": "Más sobre Podverse Premium",
    "ARIA HINT - limit the number of episodes from this podcast to save on your device": "limite la cantidad de episodios de este podcast para guardar en su dispositivo",
    "ARIA HINT - make a clip from this episode": "hacer un clip de este episodio",
    "ARIA HINT - open the full player screen": "abrir la pantalla completa del reproductor",
    "ARIA HINT - open your email client to request a podcast by email": "abra su cliente de correo electrónico para solicitar un podcast por correo electrónico",
    "ARIA HINT - pause playback": "pausar la reproducción",
    "ARIA HINT - remove this item": "Eliminar este elemento",
    "ARIA HINT - renew your premium membership": "Renueva Podverse Premium",
    "ARIA HINT - resume playing": "Reanudar la reproducción",
    "ARIA HINT - save these changes to your profile": "guarda estos cambios en tu perfil",
    "ARIA HINT - send a password reset link to your email address": "enviar un enlace de restablecimiento de contraseña a su dirección de correo electrónico",
    "ARIA HINT - send us an email to request a podcast": "envíanos un correo electrónico para solicitar un podcast",
    "ARIA HINT - set the maximum number of downloaded episodes to save from each podcast on your device": "establezca el número máximo de episodios descargados para guardar de cada podcast en su dispositivo",
    "ARIA HINT - set the maximum number of downloaded episodes to save from this podcast on your device": "establezca el número máximo de episodios descargados para guardar de este podcast en su dispositivo",
    "ARIA HINT - set the number of seconds to change when time jump backwards is pressed": "– establezca el número de segundos para cambiar cuando se presiona el salto de tiempo hacia atrás",
    "ARIA HINT - set the number of seconds to change when time jump forwards is pressed": "– establezca el número de segundos para cambiar cuando se presiona el salto de tiempo hacia adelante",
    "ARIA HINT - set the time you want this episode to always start playing from": "establezca la hora a la que desea que este episodio comience a reproducirse siempre desde",
    "ARIA HINT - share this chapter": "comparte este capitulo",
    "ARIA HINT - share this clip": "comparte este clip",
    "ARIA HINT - share this episode": "comparte este episodio",
    "ARIA HINT - share this item": "Comparte este objeto",
    "ARIA HINT - share this playlist": "comparte esta lista de reproducción",
    "ARIA HINT - share this podcast": "comparte este podcast",
    "ARIA HINT - share this profile": "comparte este perfil",
    "ARIA HINT - show clips from this episode": "mostrar clips de este episodio",
    "ARIA HINT - show how to information for the make clip screen": "mostrar información práctica para la pantalla de creación de clips",
    "ARIA HINT - show more info about this podcast": "mostrar más información sobre este podcast",
    "ARIA HINT - show more options for this": "mostrar más opciones para esto",
    "ARIA HINT - show more player screen options": "Mostrar más opciones del reproductor",
    "ARIA HINT - show the chapters for this episode": "Capítulos",
    "ARIA HINT - sign up for a premium membership": "Obtén una membresía Podverse Premium",
    "ARIA HINT - stop auto downloading new episodes from this podcast": "detener la descarga automática de nuevos episodios de este podcast",
    "ARIA HINT - stream this chapter": "transmite este capitulo",
    "ARIA HINT - stream this clip": "transmitir este clip",
    "ARIA HINT - stream this episode": "transmitir este episodio",
    "ARIA HINT - subscribe to this custom RSS feed": "suscríbete a este feed RSS personalizado",
    "ARIA HINT - tap to add to this playlist": "toca para agregar a esta lista de reproducción",
    "ARIA HINT - tap to go to this playlist": "toca para ir a esta lista de reproducción",
    "ARIA HINT - tap to go to this profile": "toca para ir a este perfil",
    "ARIA HINT - tap to play this episode": "toca para reproducir este episodio",
    "ARIA HINT - tap to set the current playback position as the end time for this clip": "toque para establecer la posición de reproducción actual como la hora de finalización de este clip",
    "ARIA HINT - tap to set the current playback position as the start time for this clip": "toque para establecer la posición de reproducción actual como la hora de inicio de este clip",
    "ARIA HINT - tap to show options for this episode": "toca para mostrar opciones para este episodio",
    "ARIA HINT - tap to start removing items from this playlist": "toque para comenzar a eliminar elementos de esta lista de reproducción. Aparecerá un botón de eliminación después de cada elemento a continuación.",
    "ARIA HINT - tap to start removing items from your history": "toque para comenzar a eliminar elementos de su historial. Aparecerá un botón de eliminación después de cada elemento de su historial.",
    "ARIA HINT - tap to start removing items from your queue": "toque para comenzar a eliminar elementos de su cola. Aparecerá un botón de eliminación después de cada elemento de la cola.",
    "ARIA HINT - tap to stop removing items from your history": "toque para dejar de eliminar elementos de su historial. El botón Eliminar desaparecerá después de cada elemento de su historial.",
    "ARIA HINT - tap to stop removing items from your queue": "toque para dejar de eliminar elementos de su cola. El botón Eliminar desaparecerá después de cada elemento en su cola.",
    "ARIA HINT - tap to switch between queue and history": "toque para cambiar entre la cola y el historial",
    "ARIA HINT - type a username and password for this feed": "escriba un nombre de usuario y una contraseña para este feed",
    "ARIA LABEL - Queue Last": "Última cola",
    "ARIA LABEL - Queue Next": "Cola Siguiente",
    "About": "Acerca de",
    "About Premium": "Acerca de Podverse Premium",
    "Account": "Cuenta",
    "Active Downloads": "Descargas activas",
    "Actual amount will be higher due to network fees": "El monto real puede ser mayor debido a las tarifas de la red",
    "Add Custom RSS Feed": "Agregar fuente RSS personalizada",
    "Add Wallet": "Agregar billetera",
    "Add current item next in queue when playing a new item": "Agregue el elemento actual a continuación en la cola cuando reproduzca un elemento nuevo",
    "Add to Playlist": "Agregar a la lista de reproducción",
    "AddPodcastByRSSScreenText1": "Nota: los clips, las listas de reproducción y el uso compartido no son compatibles con las fuentes RSS personalizadas.",
    "AddPodcastByRSSScreenText2": "Para agregar un podcast compatible con clips y listas de reproducción, use el enlace Solicitar podcast a continuación para que podamos agregarlo a nuestra base de datos.",
    "Advanced": "Avanzado",
    "All": "Todo",
    "All Episodes": "Todos",
    "All Podcasts": "Todos",
    "All brandName software is provided free and open source under the AGPLv3 license": "Todo el software de Podverse se proporciona de forma gratuita y de código abierto bajo la licencia AGPLv3.",
    "All downloaded episodes will be deleted from External Storage.": "Todos los episodios descargados se eliminarán del almacenamiento externo.",
    "Analytics Tracking": "Seguimiento analítico",
    "Approve": "Aprobar",
    "Are you sure": "¿Está seguro?",
    "Are you sure you want to clear your history": "¿Seguro que quieres borrar tu historial?",
    "Are you sure you want to delete all of your downloaded episodes": "¿Está seguro de que desea eliminar todos los episodios descargados?",
    "Are you sure you want to delete all of your downloaded episodes from this podcast": "¿Está seguro de que desea eliminar todos los episodios descargados de este podcast?",
    "Are you sure you want to delete your account": "¿Está seguro de que desea eliminar su cuenta?",
    "Auto": "Auto",
    "Auto Downloading Off": "Descarga automática desactivada",
    "Auto Downloading On": "Descarga automática activada",
    "Autoscroll Off": "Desplazamiento automático desactivado",
    "Autoscroll On": "Desplazamiento automático activado",
    "Back": "atrás",
    "Back To App": "Volver a la aplicación",
    "Back To Login": "Atrás para iniciar sesión",
    "Balance": "Equilibrio",
    "Bitcoin Wallet": "Billetera Bitcoin",
    "Boost": "Aumentar",
    "Boost Amount": "Cantidad de impulso",
    "Boost Amount for this Podcast": "Cantidad de impulso para este podcast",
    "Boost Sent": "Impulso enviado!",
    "Boost splits": "Impulsar divisiones",
    "Bug Report": "Informe de error",
    "By": "Por:",
    "Cancel": "Cancelar",
    "Category": "Categoría",
    "Censor NSFW text": "Censurar texto NSFW",
    "Chapter": "Capítulo",
    "Chapter Info": "Información del capítulo",
    "Chapters": "Capítulos",
    "Chapters are created by the podcaster": "Los capítulos son creados por los creadores",
    "Clear History": "Borrar historial",
    "Clear input": "Borrar entrada",
    "Clip": "Acortar",
    "Clip Created": "Clip creado",
    "Clip Error": "Error de clip",
    "Clip Info": "Información del clip",
    "Clip Settings": "Ajustes de clips",
    "Clip Updated": "Vídeo actualizado",
    "Clip title": "Título del clip",
    "Clips": "clips",
    "Close": "Cerrar",
    "Connect to Wifi to stream this episode": "Conéctese a Wi-Fi para transmitir este episodio.",
    "Contact": "Contacto",
    "Contributors": "Colaboradores",
    "Create and share playlists": "- Crear y compartir listas de reproducción",
    "Custom API domain": "Dominio de API personalizado",
    "Custom web domain": "Dominio web personalizado",
    "Custom web domain subtext": "Configure dominios personalizados para usar un servidor alternativo para los datos de su aplicación.",
    "DELETE": "Eliminar",
    "Dark Mode": "Modo oscuro",
    "Delete": "Borrar",
    "Delete Account": "Borrar cuenta",
    "Delete All Downloaded Episodes": "Eliminar todos los episodios descargados",
    "Delete Clip": "Eliminar vídeo",
    "Delete Downloaded Episodes": "Eliminar episodios descargados",
    "Delete Episode": "Eliminar episodio",
    "Delete downloaded episodes after end is reached": "Eliminar episodios descargados después de llegar al final",
    "Disable External Storage?": "¿Deshabilitar almacenamiento externo?",
    "Do you want to add this episode or clip": "¿Quieres añadir este episodio o clip?",
    "Do you want to resume ": "Reanudar:",
    "Do you want to update the download limit for all of your currently subscribed podcasts": "¿Desea actualizar el límite de descarga para todos sus podcasts actualmente suscritos?",
    "Done": "Hecho",
    "Download": "Descargar",
    "Download in progress": "Descargando…",
    "Download limit": "Límite de descarga",
    "Download limit off": "Límite de descarga desactivado",
    "Download limit on": "Límite de descarga en",
    "Downloaded": "descargado",
    "Downloading": "Descargando…",
    "Downloading Episode": "Descargando episodio",
    "Downloads": "Descargas",
    "Edit": "Editar",
    "Edit Clip": "Editar vídeo",
    "Edit My Profile": "Editar mi perfil",
    "Edit Playlist": "Editar lista de reproducción",
    "Edit clips and playlists": "- Editar clips y listas de reproducción",
    "Email": "Correo electrónico",
    "Enable Lightning Pay switch description": "Experimentalmente permite agregar una billetera de Bitcoin para apoyar podcasts a través de Sats y boosts.",
    "End of results": "Fin de resultados",
    "End time": "Hora de finalización",
    "End time cannot be equal to 0": "La hora de finalización no puede ser igual a 0.",
    "Episode": "Episodio",
    "Episode Clips": "Clips de episodios",
    "Episode Funding Links": "Enlaces de financiación de episodios",
    "Episode Not Found": "Episodio no encontrado",
    "Episode Summary": "Resumen",
    "Episode is loading": "El episodio se está cargando",
    "Episodes": "Episodios",
    "Episodes from this podcast will start playback from this time": "Los episodios saltan a este tiempo",
    "Error Reporting Disabled": "Informe de errores deshabilitado",
    "Error Reporting Enabled": "Informe de errores habilitado",
    "Error Reporting subtext": "Los informes de errores son anónimos y nos ayudan a identificar y corregir errores más rápido.",
    "Error Setting External Storage": "Error al configurar el almacenamiento externo",
    "Expires": "Caduca",
    "Export OPML": "Exportar OPML",
    "External Storage Enabled": "Almacenamiento externo habilitado",
    "FAQ": "Preguntas más frecuentes",
    "Feature Request": "Solicitud de función",
    "Features": "Características",
    "Filter": "Filtrar",
    "Free": "Gratis",
    "Free Trial Expired": "Prueba gratuita caducada",
    "From": "Desde",
    "From this episode": "De este episodio",
    "Full Episode": "Episodio completo",
    "Funding": "Fondos",
    "General": "General",
    "Global Update": "Actualización mundial",
    "Go to Episode": "Ir al episodio",
    "Go to Login": "Ir a Iniciar sesión",
    "Go to Podcast": "ir a pódcast",
    "Go to Settings": "Ir a la configuración",
    "Go to next chapter": "Ir al siguiente capítulo",
    "Go to previous chapter": "Ir al capítulo anterior",
    "Got It": "Entendido",
    "History": "Historia",
    "Host": "Anfitrión",
    "How To": "Cómo",
    "I Accept": "Acepto",
    "If a podcast inserts dynamic ads the clip start time may not stay accurate": "▸ Si un podcast inserta anuncios dinámicos, es posible que la hora de inicio del clip no sea precisa.",
    "If this is a password protected feed": "Si se trata de un feed protegido con contraseña, ingrese el nombre de usuario y la contraseña antes de presionar el botón Guardar.",
    "Import OPML": "Importar OPML",
    "Include username and password": "Incluir nombre de usuario y contraseña",
    "Internet connection required": "requiere conexión a Internet",
    "Invalid or missing QR data": "Datos QR no válidos o faltantes",
    "Invalid params in feed url": "Parámetros no válidos en URL",
    "Invalid username or password": "usuario o contraseña invalido",
    "Join our Discord": "Únase a nuestra discordia",
    "Jump back": "Saltar atrás",
    "Jump backwards seconds": "Saltar hacia atrás segundos",
    "Jump forward": "saltar hacia adelante",
    "Jump forwards seconds": "Saltar hacia adelante segundos",
    "Latest": "Último",
    "Latest episode": "último episodio",
    "Leaving App": "Salir de la aplicación",
    "License": "Licencia",
    "Light Mode": "Modo claro",
    "Limit the number of downloaded episodes for each podcast by default": "Limite la cantidad de episodios descargados para cada podcast de forma predeterminada",
    "Listen Tracking Disabled": "Seguimiento de escucha desactivado",
    "Listen Tracking Enabled": "Seguimiento de escucha activado",
    "Listen Tracking subtext": "El seguimiento de la escucha te cuenta en los rankings de popularidad.",
    "Listen to episodes and clips": " — Escuchar episodios y clips",
    "Live Chat": "Chat en vivo",
    "Log out": "Cerrar sesión",
    "Login": "Iniciar sesión",
    "Login Error": "Error de inicio de sesión",
    "Login Needed": "Inicio de sesión necesario",
    "Login to": "Iniciar sesión en:",
    "Login to Private Feed": "Inicie sesión en Feed privado",
    "Login to add to playlists": "Inicie sesión para agregar a listas de reproducción",
    "Login to view your clips": "Inicie sesión para ver sus clips",
    "Login to view your playlists": "Inicia sesión para ver tus listas de reproducción",
    "Login to view your profile": "Inicia sesión para ver tu perfil",
    "Maintainers": "mantenedores",
    "Make Clip": "Hacer clip",
    "Mark as Played": "Marcar como reproducido",
    "Max playback speed": "máx. velocidad de reproducción",
    "Media Type": "Tipo de medio",
    "Membership": "Afiliación",
    "More": "Más",
    "More Info": "Más información",
    "More player options": "Más opciones del reproductor",
    "My Clips": "Mis clips",
    "My Library": "Mi biblioteca",
    "My Playlists": "Mis listas de reproducción",
    "My Profile": "Mi perfil",
    "Name": "Nombre",
    "Network error": "Error de red",
    "New": "Nuevo",
    "New Playlist": "Nueva lista de reproducción",
    "Next": "próximo",
    "Next Up": "Siguiente",
    "No": "No",
    "No Thanks": "No, gracias",
    "No Wifi Connection": "No hay conexión Wi-Fi",
    "No Wifi Only": "No, solo Wi-Fi",
    "No chapters found": "No se encontraron capítulos",
    "No clips found": "No se encontraron clips",
    "No downloads in progress": "No hay descargas en curso",
    "No episodes found": "No se encontraron episodios",
    "No history items found": "No se encontró historial",
    "No internet connection": "No conectado a Internet",
    "No login needed to:": "No es necesario iniciar sesión para:",
    "No playlist items found": "No se encontraron elementos de la lista de reproducción",
    "No playlists found": "No se encontraron listas de reproducción",
    "No podcasts found": "No se encontraron podcasts",
    "No profiles found": "No se encontraron perfiles",
    "No summary available": "No hay resumen disponible.",
    "No thanks": "No, gracias",
    "Now Playing": "Reproduciendo ahora",
    "OFFLINE MODE ENABLED": "MODO SIN CONEXIÓN HABILITADO",
    "OK": "OK",
    "Offline Mode": "Modo offline",
    "Offline mode can save battery life and improve performance": "El modo sin conexión puede ahorrar batería y mejorar el rendimiento en áreas con poca conectividad.",
    "Ok": "OK",
    "Only allow downloading episodes when connected to Wifi": "Solo en Wi-Fi",
    "Only with Link means only people who": "&quot;Solo con enlace&quot; significa que las personas necesitan el enlace de tu clip para reproducirlo. Estos clips no aparecerán automáticamente en la lista &quot;Pública&quot; de Podverse. Cree clips públicos con Podverse premium.",
    "Only with link": "Solo con enlace",
    "Other": "Otro",
    "Password": "Contraseña",
    "Password requirements": "Requisitos de la contraseña:",
    "Pause": "Pausa",
    "Permission Denied": "Permiso denegado",
    "Play": "Tocar",
    "Player": "Reproductor",
    "Playlist": "lista de reproducción",
    "Playlist Not Found": "Lista de reproducción no encontrada",
    "Playlist title": "título de la lista de reproducción",
    "Playlists": "listas de reproducción",
    "Please check your inbox If this address exists in our system you should receive a reset password email shortly": "Debería recibir un correo electrónico para restablecer su contraseña en breve si es la dirección de correo electrónico correcta.",
    "Please check your internet connection and try again later": "Asegúrese de estar conectado a Internet y vuelva a intentarlo más tarde.",
    "Please login to mark episodes as played": "Inicie sesión para marcar los episodios como reproducidos.",
    "Please renew your membership to continue using premium features": "Renueve para habilitar todas las funciones.",
    "Please retry processing or contact support": "Vuelva a intentar el procesamiento (no se le volverá a cobrar) o póngase en contacto con el servicio de asistencia.",
    "Please verify your email address to login": "Verifique su dirección de correo electrónico para iniciar sesión.",
    "Please wait while your transaction completes": "Completando transacción…",
    "Podcast": "Pódcast",
    "Podcast Clips": "Clips de podcasts",
    "Podcast Funding Links": "Enlaces de financiación de podcasts",
    "Podcast Not Found": "Podcast no encontrado",
    "Podcast Request": "Solicitud de podcast",
    "Podcast supports value-for-value donations": "Este podcast apoya las donaciones de valor por valor. Configure su billetera Bitcoin para comenzar a donar a podcasters desde esta aplicación.",
    "Podcasts": "podcasts",
    "Podcasts clips and playlists are visible": "Privacidad del perfil: Podcasts, clips y listas de reproducción son visibles en su página de perfil",
    "Podcasts clips and playlists will be visible": "Privacidad del perfil: Podcasts, clips y listas de reproducción estarán visibles en su página de perfil",
    "Podverse External Storage Permission": "Permiso de almacenamiento externo Podverse",
    "Podverse would like to access your device's external storage to access your downloaded media.": "Podverse desea acceder al almacenamiento externo de su dispositivo para acceder a los medios descargados.",
    "Podverse would like to access your device's external storage to store downloaded media.": "Podverse desea acceder al almacenamiento externo de su dispositivo para almacenar los medios descargados.",
    "Popularity Analytics": "Análisis de popularidad",
    "Premium": "Premium",
    "Premium Info": "Información sobre Podverse Premium",
    "Premium Membership Expired": "Renueve Podverse Premium primero",
    "Premium Membership Required": "Sincronización requerida",
    "Preset podcast start time": "Hora de inicio de podcast preestablecida",
    "Preview End Time": "Vista previa de la hora de finalización",
    "Preview Start Time": "Vista previa de la hora de inicio",
    "Privacy Policy": "Política de privacidad",
    "Private": "Privado",
    "Processing": "Procesando…",
    "Profile": "Perfil",
    "Profile not found": "Perfil no encontrado",
    "Profiles": "Perfiles",
    "Public": "Público",
    "Public API Key": "Clave de API pública",
    "Purchase has been cancelled If you are seeing this in error please contact support": "Compra cancelada. Póngase en contacto con el soporte si esto parece ser un error.",
    "Purchase is still pending": "Compra aún pendiente…",
    "QR Code Error": "Error de código QR:",
    "QR Reader": "Lector QR",
    "Queue": "Cola",
    "Queue Last": "Cola: Última",
    "Queue Next": "Cola: Siguiente",
    "RSS Feed": "Feed RSS",
    "RSS feed link": "Enlace de fuente RSS",
    "Recent ": "Reciente",
    "Remove": "Eliminar",
    "Remove end time": "Eliminar hora de finalización",
    "Renew Membership": "Renovar membresia",
    "Replay Clip": "Reproducir fragmento",
    "Request Podcast": "Solicitar podcast",
    "Resend Verification Email": "Reenviar correo electrónico de verificación",
    "Reset Password": "Restablecer la contraseña",
    "Reset Password Sent": "Restablecer contraseña enviada",
    "Return to beginning of episode": "Volver al principio del episodio",
    "Save": "Ahorrar",
    "Save Clip": "Guardar vídeo",
    "Save Password": "Guardar contraseña",
    "Scan QR Code": "Escanear código QR",
    "Scan RSS Feed QR Code": "Escanear el código QR de la fuente RSS",
    "Scan a valid QR code": "Escanea un código QR válido",
    "Search": "Búsqueda",
    "Select": "Seleccione…",
    "Send Email": "Enviar correo electrónico",
    "Send Password Reset": "Enviar restablecimiento de contraseña",
    "Settings": "Ajustes",
    "Share": "Cuota",
    "Sign Up": "Inscribirse",
    "Sign Up Error": "Error de registro",
    "Sign up for a premium membership to use this feature": "Compre Podverse premium para usar esta función.",
    "Skip to next item in your queue": "Saltar al siguiente elemento de la cola",
    "Sleep Timer": "Tiempo de dormir",
    "Social Media - Discord": "Únete a nuestro servidor de Discord",
    "Social Media - GitHub": "Consulte nuestro código en GitHub",
    "Social Media - Twitter": "Síguenos en Twitter",
    "Something went wrong when trying to create a Podverse folder in your external storage card. More Info: ": "Algo salió mal al intentar crear una carpeta de Podverse en su tarjeta de almacenamiento externa. Más información:",
    "Sort": "Clasificar",
    "Start Timer": "Temporizador de inicio",
    "Start time": "Hora de inicio",
    "Status": "Estado:",
    "Stop Timer": "Detener temporizador",
    "Stream": "Arroyo",
    "Stream Off": "Transmisión desactivada",
    "Stream On": "Transmitir en",
    "Streaming Amount": "Cantidad de transmisión",
    "Streaming Value Sent": "Valor de transmisión enviado",
    "Streaming splits per minute": "Divisiones de transmisión (por minuto)",
    "Subscribe": "Suscribir",
    "Subscribe to podcasts": "- Suscríbete a podcasts",
    "Subscribed": "Suscrito",
    "Subscribed Playlists": "Listas de reproducción suscritas",
    "Support": "Apoyo",
    "Sync podcasts across devices": "– Sincroniza podcasts entre dispositivos",
    "Tap the Start and End Time inputs to set them with the current track time": "▸ Toque las entradas &quot;Start&quot; y &quot;End Time&quot; para configurarlas con el tiempo actual de la pista.",
    "Terms of Service": "Términos de servicio",
    "TermsOfServiceScreenMatomoTrackingText1": "Podverse permite a los usuarios habilitar opcionalmente el seguimiento anónimo dentro de la aplicación. Usamos esta información de seguimiento para ayudar a determinar qué contenido del sitio (incluidos podcasts, episodios y clips) es más popular.",
    "TermsOfServiceScreenMatomoTrackingText2": "El software de seguimiento que utilizamos se llama Matomo y es una plataforma de análisis gratuita y de código abierto. Alojamos una instancia de Matomo, por lo que todos los datos de seguimiento se alojan en nuestros servidores, y los datos de seguimiento de usuarios individuales nunca se venderán ni compartirán con terceros.",
    "TermsOfServiceScreenMatomoTrackingText3": "Todos nuestros datos de seguimiento se anonimizan ocultando la dirección IP en 2 bytes, lo que significa que las direcciones IP se ocultan y luego se guardan en nuestro servidor con el formato 192.168.xxx.xxx.",
    "TermsOfServiceScreenMatomoTrackingText4": "Para proteger aún más el anonimato del usuario, no usamos ID de sesión para rastrear a los usuarios en múltiples visitas. Asimismo, para proteger aún más el anonimato, no utilizamos el seguimiento basado en cookies en nuestro sitio web.",
    "TermsOfServiceScreenMatomoTrackingText5": "Si bien usamos los datos de seguimiento de Matomo para ayudarnos a determinar qué contenido es más popular en Podverse, los usuarios deben tener en cuenta que estas métricas de popularidad son fáciles de manipular y es posible que no reflejen con precisión la popularidad del contenido.",
    "TermsOfServiceScreenMatomoTrackingTextFDroid": "Podverse para F-Droid ***no*** contiene software de seguimiento, pero el software de seguimiento está presente en el sitio web de Podverse y, opcionalmente, en las versiones de iOS y Android.",
    "TermsOfServiceScreenText1": "Podverse nunca venderá ni compartirá datos privados de los usuarios.",
    "TermsOfServiceScreenText2": "Podverse nunca colocará anuncios al lado o dentro del contenido de un podcast sin el permiso de ese podcast.",
    "TermsOfServiceScreenText3": "Todos los archivos de audio y video que se encuentran en podverse.fm se cargan desde el propio servidor público del podcaster. No alojamos archivos de audio o video de podcast nosotros mismos.",
    "TermsOfServiceScreenText4": "Todos los clips alojados en podverse.fm son de origen público y no oficiales, a menos que el podcaster indique lo contrario.",
    "TermsOfServiceScreenText5": "Los clips se cargan dentro del archivo multimedia del episodio completo, por lo que el usuario siempre tiene acceso a la grabación completa.",
    "TermsOfServiceScreenText6": "Podverse aloja enlaces de financiación de podcasts y contenido de fuentes y sitios de podcasts de terceros. Estos tienen sus propias políticas de privacidad independientes y no tenemos ninguna responsabilidad por su contenido o actividades.",
    "TermsOfServicesScreenText7": "Podverse almacena credenciales para podcasts que requieren autenticación en el chip de almacenamiento seguro del dispositivo. Podverse no usa ni almacena estos datos de ninguna otra manera que no sea para permitir la suscripción a transmisiones de podcasts que requieren autenticación. Estos datos no se almacenan en ningún servidor de Podverse.",
    "The device does not allow Podverse to access the external storage for downloads.": "El dispositivo no permite que Podverse acceda al almacenamiento externo para realizar descargas.",
    "The email may go to your Spam folder": "El correo electrónico puede ir a su carpeta de correo no deseado.",
    "The start time must be before the end time": "La hora de inicio debe ser anterior a la hora de finalización.",
    "The start time must be greater than 0 if no end time is provided": "La hora de inicio debe ser mayor que 0 si no se proporciona una hora de finalización.",
    "Third Party Libraries": "Bibliotecas de terceros",
    "Tip: Titling your clips": "Sugerencia: Titular sus clips ayuda con la búsqueda y la organización general.",
    "To renew your membership please visit the Membership page": "Vaya a la página de membresía para renovar Podverse premium.",
    "Tracking": "Seguimiento",
    "Transcript": "Transcripción",
    "Transcript search input": "Entrada de búsqueda de transcripción",
    "Transfer": "Transferir",
    "Type DELETE in the input below to confirm": "Escriba &quot;ELIMINAR&quot; en la entrada a continuación para confirmar.",
    "Unknown duration": "Duración desconocida",
    "Unplayed episode": "Episodio no reproducido",
    "Unsubscribe": "Darse de baja",
    "Untitled Chapter – ": "Capítulo sin título -",
    "Untitled Clip": "Clip sin título",
    "Untitled Episode": "Episodio sin título",
    "Untitled Playlist": "Lista de reproducción sin título",
    "Untitled Podcast": "Podcast sin título",
    "Use External Storage For Downloads": "Usar almacenamiento externo para descargas",
    "Use custom API domain": "Usar dominio de API personalizado",
    "Use custom web domain": "Usar dominio web personalizado",
    "Username": "Nombre de usuario",
    "Verify Password": "Verificar contraseña",
    "Verify Your Email": "Verifica tu correo electrónico",
    "WEAK OR NO CONNECTION": "CONEXIÓN DÉBIL O SIN CONEXIÓN",
    "Wallet Admin Key": "Clave de administrador de billetera",
    "Wallet ID (For An Existing Wallet)": "ID de billetera (para una billetera existente)",
    "Wallet Name (Optional)": "Nombre de la billetera (opcional)",
    "Would you like your previous downloads to be transfered or deleted?": "¿Le gustaría que sus descargas anteriores sean transferidas o eliminadas?",
    "Yes": "sí",
    "Yes Allow Data": "Sí, permitir datos",
    "Yes enable tracking": "Sí, habilitar el seguimiento",
    "You are about to be navigated to a website outside the app Are you sure you want to leave brandName": "¿Salir de Podverse e ir a un sitio web fuera de la aplicación?",
    "You are not subscribed to any podcasts": "No estás suscrito a ningún podcast.",
    "You are not subscribed to any podcasts yet": "No tienes ninguna suscripción de podcast todavía",
    "You must be connected to the internet to ": "Debes estar conectado a Internet para",
    "You must be logged in to make clips": "Inicia sesión para hacer clips.",
    "You must verify your email address to login Press Send Email then check your inbox of a verification email": "Debe verificar su dirección de correo electrónico para iniciar sesión. Presione Enviar correo electrónico y luego verifique su bandeja de entrada de un correo electrónico de verificación.",
    "You need to login to make clips": "Iniciar sesión para hacer clips",
    "You should receive an email shortly The email may go to your Spam folder": "Debería recibir un correo electrónico en breve. Puede estar en tu correo no deseado.",
    "Your free trial expired": "Su prueba gratuita de Podverse Premium finalizó ",
    "Your free trial expires": "Su período de prueba gratuito de Podverse finalizará",
    "Your membership expired": "Su membresía premium de Podverse Premium finalizó ",
    "Your premium membership expires": "Su membresía premium terminará",
    "Your profile page is hidden": "Privacidad del perfil: la página de tu perfil está oculta. Los enlaces de tus clips y listas de reproducción siguen estando accesibles para cualquier persona que tenga los enlaces.",
    "Your profile page will be hidden": "Privacidad del perfil: su página de perfil estará oculta. Los enlaces de tus clips y listas de reproducción seguirán siendo accesibles para cualquier persona que tenga los enlaces.",
    "Your purchase was successful You may close this window": "Gracias por su compra. Puede cerrar esta ventana.",
    "Your queue is empty": "Tu cola está vacía",
    "amount paid": "cantidad pagada",
    "anonymous": "anónimo",
    "by": "por:",
    "cancel": "cancelar",
    "chapter": "capítulo",
    "chapter shared using brandName": "– capítulo compartido usando Podverse",
    "clip": "acortar",
    "clip created using brandName": "– clip creado usando Podverse",
    "clip shared using brandName": "– clip compartido usando Podverse",
    "clips": "clips",
    "copyleft": "copyleft",
    "downloaded": "descargado",
    "episode": "episodio",
    "episodes": "episodios",
    "error_boundary_description": "Perdón por esta interrupción. Estamos en ello. Mientras tanto, siéntete libre de seguir escuchando.",
    "has lowercase": "- una minúscula",
    "has number": "- un número",
    "has uppercase": "- un caso superior",
    "hours": "horas",
    "is at least 8 characters": "- Al menos 8 carácteres",
    "items": "elementos:",
    "minutes": "minutos",
    "more-ellipsis": "más…",
    "no info available": "sin información disponible",
    "oldest": "más antiguo",
    "optional": "Opcional",
    "passwords match": "– contraseñas coincidentes",
    "paste RSS feed link here": "pegue el enlace RSS aquí",
    "playlist": "lista de reproducción",
    "playlists": "listas de reproducción",
    "podcasts": "podcasts",
    "profile": "perfil",
    "random": "aleatorio",
    "recent": "reciente",
    "requirement met": "requisito cumplido",
    "requirement not met": "requisito no cumplido",
    "satoshis": "satoshis",
    "sats": "sábados",
    "sats / min": "sáb/min",
    "search by podcast host": "buscar por presentador de podcast",
    "search by podcast title": "buscar por título de podcast",
    "seconds": "segundos",
    "shared using brandName": "– compartido usando Podverse",
    "split": "division",
    "start time": "hora de inicio",
    "subscribe to podcast": "suscríbete al podcast",
    "subscribe to profile": "suscríbete al perfil",
    "subscribe to this podcast": "suscríbete a este podcast",
    "title of playlist": "título de la lista de reproducción",
    "top – all time": "arriba – todos los tiempos",
    "top – day": "parte superior - día",
    "top – month": "parte superior - mes",
    "top – week": "parte superior - semana",
    "top – year": "superior - año",
    "total amount": "cantidad total",
    "trackingTermsText1": "¿Activar el seguimiento analítico?",
    "trackingTermsText2": "Las clasificaciones de popularidad en Podverse están ordenadas por el contenido respectivo total de oyentes únicos.",
    "trackingTermsText3": "Activa el seguimiento para que tus escuchas cuenten en estas clasificaciones.",
    "trackingTermsText4": "Todos los datos que rastreamos se anonimizan y se alojan solo en los servidores de Podverse.",
    "trackingTermsText5": "Nunca venderemos ni compartiremos datos de seguimiento privados.",
    "unsubscribe from podcast": "darse de baja del podcast",
    "unsubscribe from this profile": "darse de baja de este perfil",
    "value_tag_preview_boost": "Boost: envía una donación inmediatamente al podcaster.",
    "value_tag_preview_title": "Envía Bitcoin a tus podcasters favoritos",
    "30 minutes": "30 minutos",
    "15 minutes": "15 minutos",
    "2 hours": "2 horas",
    "Buy a Podverse premium membership": "Compra Podverse Premium para ti u otros",
    "Comments": "Comentarios",
    "1 hour": "1 hora",
    "1 hour 30 minutes": "1 hora 30 minutos",
    "Enjoy Podverse Premium": "Disfruta Podverse Premium",
    "Premium membership expiration date": "Fecha de expiración de Podverse Premium",
    "45 minutes": "45 minutos",
    "_translatorsField": "Juan Loaiza<https://www.juanrloaiza.com>,",
    "Connect to Wifi to download this episode": "Conéctese a Wi-Fi para descargar este episodio."
}
