{
    "ARIA HINT - Type your premium membership email address": "Tapez votre adresse électronique premium Podverse",
    "The email may go to your Spam folder": "Le courriel peut se trouver dans votre dossier Indésirables.",
    "ARIA HINT - Membership - Drag and drop queue": "File d'attente du lecteur.",
    "Verify Your Email": "Vérifiez votre adresse électronique",
    "ARIA HINT - Contact button": "ouvrez votre programme de messagerie et envoyez-nous un courriel.",
    "ARIA HINT - Current playback time": "Durée de lecture actuelle",
    "ARIA HINT - Error something went wrong with playing this item": "Impossible de lire ceci.",
    "ARIA HINT - Hide podcast settings": "Masquer les paramètres des podcasts",
    "ARIA HINT - Max playback speed": "Définir la vitesse de lecture maximale pour votre lecteur",
    "ARIA HINT - Membership - Sleep timer": "Minuterie de veille.",
    "ARIA HINT - Membership - Subscribe to podcasts": "Abonnez-vous aux podcasts.",
    "ARIA HINT - Membership - Support free and open source software": "Soutenez les logiciels libres copyleftés 😊",
    "ARIA HINT - Type a valid email and password to enable the login button": "Saisissez une adresse électronique et un mot de passe valides pour obtenir un bouton « Se connecter »",
    "ARIA HINT - Type your email address in the previous input": "Tapez votre adresse électronique dans le champ précédent",
    "ARIA HINT - send us an email to request a podcast": "Envoyez-nous un courriel pour demander un podcast",
    "Email": "Courriel",
    "Edit": "Modifier",
    "Episode": "Épisode",
    "You must verify your email address to login Press Send Email then check your inbox of a verification email": "Vérifiez votre adresse électronique pour vous connecter. Appuyez sur « Envoyer un courriel » et cliquez dessus dans votre boîte de réception.",
    "You should receive an email shortly The email may go to your Spam folder": "Vous devriez recevoir un courriel sous peu. Il se peut qu'il soit dans vos indésirables.",
    "18 per year after that": "18 $ par an par la suite",
    "A-Z": "A-Z",
    "ARIA HINT - Currently selected filter": "Filtre actuellement sélectionné",
    "ARIA HINT - Membership - Download episodes": "Télécharger des épisodes.",
    "ARIA HINT - Now playing": "En lecture",
    "Please check your inbox If this address exists in our system you should receive a reset password email shortly": "Vous devriez recevoir sous peu un courriel pour réinitialiser votre mot de passe, s'il s'agit de la bonne adresse électronique.",
    "ARIA HINT - Type a valid email and matching passwords to enable the sign up button": "Saisissez une adresse électronique valide et le mot de passe correspondant pour obtenir un bouton « S’inscrire »",
    "ARIA HINT - send a password reset link to your email address": "Recevez un lien de réinitialisation du mot de passe dans votre boîte de réception",
    "ARIA HINT - open your email client to request a podcast by email": "Demandez un podcast par courriel et ouvrez-le depuis votre boîte de réception",
    "Delete": "Supprimer",
    "Please verify your email address to login": "Confirmez votre adresse électronique pour vous connecter.",
    "Resend Verification Email": "Renvoyer le courriel de vérification",
    "Send Email": "Envoyer le courriel",
    "About": "À propos",
    "Done": "Terminé",
    "Episodes": "Épisodes",
    "ARIA HINT - Membership - Create and share clips": "Créez et partagez des clips avec Podverse premium."
}
