{
    "2 hours": "2 ore",
    "About": "Informazioni",
    "1 hour 30 minutes": "1 ora e 30 minuti",
    "15 minutes": "15 minuti",
    "45 minutes": "45 minuti",
    "1 hour": "1 ora",
    "18 per year after that": "18 $/anno successivamente",
    "3 months free": "3 mesi gratis",
    "All Episodes": "Tutti gli episodi",
    "AddPodcastByRSSScreenText1": "Nota: Clip, playlist e condivisione non sono supportati dai feed RSS personalizzati.",
    "All brandName software is provided free and open source under the AGPLv3 license": "Copia, ispeziona, cambia e condividi - con tutti. Tutto il software di Podverse è pubblicato sotto licenza AGPLv3+.",
    "All Podcasts": "Tutti i podcast",
    "All downloaded episodes will be deleted from External Storage.": "Tutti gli episodi scaricati saranno cancellati.",
    "All Channels": "Tutti i canali",
    "amount paid": "totale pagato",
    "Are you sure you want to delete the cache": "Rimuovere la cache?",
    "Are you sure": "Sei sicuro?",
    "Are you sure you want to delete all of your downloaded episodes": "Eliminare tutti gli episodi scaricati?",
    "Are you sure you want to delete your account": "Eliminare il tuo account?",
    "ARIA HINT - add this chapter next in your queue": "Riproduci questo capitolo come successivo",
    "ARIA HINT - add this clip last in your queue": "Aggiungi questa clip alla coda",
    "ARIA HINT - auto download new episodes from this podcast when they are released": "Scarica automaticamente i nuovi episodi di questo podcast quando vengono pubblicati",
    "ARIA HINT - change the privacy setting for your clip": "C'è bisogno di un link per vedere il tuo clip o rendilo pubblico per chiunque usi l'app.",
    "ARIA HINT - auto queue new episodes position": "Metti in coda automaticamente all'inizio o alla fine delle playlist?",
    "ARIA HINT - change the colors of the user interface": "Cambia i colori dell'interfaccia",
    "_translatorsFieldExample": "Michael Moroni <https://airon90.github.io>",
    "Add Custom RSS Feed": "Aggiungi feed RSS personalizzato",
    "Added by RSS": "Aggiunto via RSS",
    "Add to Playlist": "Aggiunto alla playlist",
    "Add Wallet": "Aggiungi portafoglio",
    "AddPodcastByRSSScreenText2": "Aggiungi un podcast con supporto per le clip e playlist al nostro database.",
    "Advanced": "Avanzato",
    "All": "Tutto",
    "Analytics Tracking": "Tracciamento della popolarità",
    "anonymous": "Anonimo",
    "App": "App",
    "App Mode": "Modalità app",
    "Approve": "Approva",
    "Are you sure you want to clear your history": "Rimuovere la cronologia?",
    "Are you sure you want to delete all of your downloaded episodes from this podcast": "Eliminare tutti gli episodi scaricati da questo podcast?",
    "Ask to sync local podcasts with server": "Salva le sottoscrizioni locali su Podverse Premium così da renderle disponibili su tutti i dispositivi?",
    "Auto queue new episodes position": "Posizione dove mettere in coda gli episodi automaticamente",
    "ARIA HINT - add a podcast by its RSS feed": "Aggiungi un podcast attraverso il suo feed RSS",
    "ARIA HINT - add this chapter last in your queue": "Aggiungi questo capitolo alla tua coda",
    "ARIA HINT - add this chapter to a playlist": "Aggiungi questo capitolo alla playlist",
    "ARIA HINT - add this clip next in your queue": "Aggiungi questo clip come successivo",
    "ARIA HINT - add this clip to a playlist": "Aggiungi questa clip a una playlist",
    "ARIA HINT - add this episode last in your queue": "Aggiungi questo episodio alla coda",
    "ARIA HINT - add this episode next in your queue": "Aggiungi questo episodio come successivo",
    "ARIA HINT - add this episode to a playlist": "Aggiungi questo episodio a una playlist",
    "ARIA HINT - add this item to a playlist": "Aggiungi questo elemento a una playlist",
    "ARIA HINT - clear the end time for this clip": "Cancella il tempo della fine di questo clip",
    "Alby unauthorized timeout title": "Alby disconnesso",
    "ARIA HINT - Currently selected filter": "Filtro selezionato",
    "30 minutes": "30 minuti",
    "A-Z": "A-Z",
    "About Premium": "Informazioni su Podverse Premium",
    "Active Downloads": "Download attivi",
    "Actual amount will be higher due to network fees": "L'importo effettivo può essere superiore a causa delle spese di rete",
    "ARIA HINT - clear the new episode indicators for all podcasts": "Cancellare gli indicatori di nuovi episodi per tutti i podcast",
    "ARIA HINT - clear the new episode indicators for only this podcast": "Cancella gli indicatori dei nuovi episodi solo per questo podcast",
    "ARIA HINT - continue to the Make Clip screen": "Continua a \"Fare clip\"",
    "ARIA HINT - create a new playlist": "Creare una nuova playlist",
    "ARIA HINT - current playback speed": "Modificare la velocità di riproduzione.",
    "Add current item next in queue when playing a new item": "Aggiungere l'elemento corrente al successivo in coda quando si riproduce un nuovo episodio",
    "Add custom RSS feeds": "Aggiungere feed RSS personalizzati",
    "ARIA HINT - delete all the episodes you have downloaded for this podcast": "Elimina tutti gli episodi scaricati di questo podcast",
    "ARIA HINT - disable the downloaded episode limit for this podcast": "Disattivare il limite di download degli episodi per questo podcast",
    "ARIA HINT - delete this downloaded episode": "Elimina questo episodio scaricato"
}
