{
    "2 hours": "2 ore",
    "About": "Informazioni",
    "1 hour 30 minutes": "1 ora e 30 minuti",
    "15 minutes": "15 minuti",
    "45 minutes": "45 minuti",
    "1 hour": "1 ora",
    "18 per year after that": "Rinnova con 18 $/anno successivamente",
    "3 months free": "3 mesi periodo di prova",
    "All Episodes": "Tutto",
    "AddPodcastByRSSScreenText1": "Nota: Clip, playlist e condivisione non sono supportati dai feed RSS qui presenti.",
    "All brandName software is provided free and open source under the AGPLv3 license": "Copia, ispeziona, cambia e condividi - con tutti.\nTutto il software di Podverse è pubblicato sotto licenza AGPLv3+.",
    "All Podcasts": "Tutto",
    "All downloaded episodes will be deleted from External Storage.": "Tutti gli episodi scaricati saranno cancellati.",
    "All Channels": "Tutti i canali",
    "amount paid": "totale pagato",
    "Are you sure you want to delete the cache": "Rimuovere la cache?",
    "Are you sure": "Sei sicuro?",
    "Are you sure you want to delete all of your downloaded episodes": "Eliminare tutti gli episodi scaricati?",
    "Are you sure you want to delete your account": "Eliminare il tuo account?",
    "ARIA HINT - add this chapter next in your queue": "Riproduci questo capitolo come successivo",
    "ARIA HINT - add this clip last in your queue": "Aggiungi questa clip alla coda",
    "ARIA HINT - auto download new episodes from this podcast when they are released": "Scarica automaticamente i nuovi episodi di questo podcast quando vengono pubblicati",
    "ARIA HINT - change the privacy setting for your clip": "C'è bisogno di un link per vedere il tuo clip o rendilo pubblico per chiunque usi l'app.",
    "ARIA HINT - auto queue new episodes position": "Metti in coda automaticamente all'inizio o alla fine delle playlist?",
    "ARIA HINT - change the colors of the user interface": "Cambia i colori dell'interfaccia",
    "_translatorsFieldExample": "Michael Moroni <https://airon90.github.io>",
    "Add Custom RSS Feed": "Aggiungi feed RSS",
    "Added by RSS": "Aggiunto via RSS",
    "Add to Playlist": "Aggiunto alla playlist",
    "Add Wallet": "Aggiungi portafoglio",
    "AddPodcastByRSSScreenText2": "Aggiungi un podcast con supporto per le clip e playlist al nostro database.",
    "Advanced": "Avanzato",
    "All": "Tutto",
    "Analytics Tracking": "Tracciamento della popolarità",
    "anonymous": "Anonimo",
    "App": "App",
    "App Mode": "Modalità app",
    "Approve": "Approva",
    "Are you sure you want to clear your history": "Rimuovere la cronologia?",
    "Are you sure you want to delete all of your downloaded episodes from this podcast": "Eliminare tutti gli episodi scaricati da questo podcast?",
    "Ask to sync local podcasts with server": "Salva le sottoscrizioni locali su Podverse Premium così da renderle disponibili su tutti i dispositivi?",
    "Auto queue new episodes position": "Metti in coda gli episodi automaticamente…",
    "ARIA HINT - add a podcast by its RSS feed": "Aggiungi un podcast attraverso il suo feed RSS",
    "ARIA HINT - add this chapter last in your queue": "Aggiungi questo capitolo alla tua coda",
    "ARIA HINT - add this chapter to a playlist": "Aggiungi questo capitolo alla playlist",
    "ARIA HINT - add this clip next in your queue": "Aggiungi questo clip come successivo",
    "ARIA HINT - add this clip to a playlist": "Aggiungi questa clip a una playlist",
    "ARIA HINT - add this episode last in your queue": "Aggiungi questo episodio alla coda",
    "ARIA HINT - add this episode next in your queue": "Aggiungi questo episodio come successivo",
    "ARIA HINT - add this episode to a playlist": "Aggiungi questo episodio a una playlist",
    "ARIA HINT - add this item to a playlist": "Aggiungi questo elemento a una playlist",
    "ARIA HINT - clear the end time for this clip": "Cancella il tempo della fine di questo clip",
    "Alby unauthorized timeout title": "Alby disconnesso",
    "ARIA HINT - Currently selected filter": "Filtro selezionato",
    "30 minutes": "30 minuti",
    "A-Z": "A-Z",
    "About Premium": "Informazioni su Podverse Premium",
    "Active Downloads": "Download attivi",
    "Actual amount will be higher due to network fees": "L'importo effettivo può essere superiore a causa delle spese di rete",
    "ARIA HINT - clear the new episode indicators for all podcasts": "Cancellare gli indicatori di nuovi episodi per tutti i podcast",
    "ARIA HINT - clear the new episode indicators for only this podcast": "Cancella gli indicatori dei nuovi episodi solo per questo podcast",
    "ARIA HINT - continue to the Make Clip screen": "Continua a \"Fare clip\"",
    "ARIA HINT - create a new playlist": "Creare una nuova playlist",
    "ARIA HINT - current playback speed": "Modificare la velocità di riproduzione.",
    "Add current item next in queue when playing a new item": "Aggiungere l'elemento corrente in coda quando si riproduce un nuovo episodio",
    "Add custom RSS feeds": "Aggiungere feed RSS",
    "ARIA HINT - delete all the episodes you have downloaded for this podcast": "Elimina tutti gli episodi scaricati di questo podcast",
    "ARIA HINT - disable the downloaded episode limit for this podcast": "Disattivare il limite di download degli episodi per questo podcast",
    "ARIA HINT - delete this downloaded episode": "Elimina questo episodio scaricato",
    "Auto download by default on subscribe": "All'iscrizione",
    "copyleft": "Copyleft",
    "Create and share podcast clips": "Crea e condividi clip",
    "Download limit on": "Limite scaricamento abilitato",
    "downloaded": "scaricato",
    "Downloaded": "Scaricato",
    "Edit My Profile": "Modifica profilo",
    "Edit Playlist": "Modifica Playlist",
    "Alby unauthorized timeout message": "Riprendi ad utilizzare Alby riconnettendoti al tuo portafoglio.",
    "ARIA HINT - Hide podcast settings": "Nascondi impostazioni del podcast",
    "Audio": "Audio",
    "Audio livestreams": "Livestream audio",
    "Auth invalid message": "La tua sessione di accesso è scaduta. Per favore, accedi nuovamente per continuare ad usare le funzionalità Premium.",
    "Auth invalid title": "Disconnesso",
    "Auto": "Auto",
    "Auto Downloading Off": "Scaricamento automatico disabilitato",
    "Auto Downloading On": "Scaricamento automatico abilitato",
    "Automatically add new episodes to queue": "Metti in coda nuovi episodi automaticamente",
    "Autoscroll Off": "Scorrimento automatico disabilitato",
    "Boost Amount for this Podcast": "Per questo podcast",
    "Boost podcaster explanation": "Quantità inviata all'autore del contenuto.",
    "brandName chat is powered by": "Chat di Podverse utilizza queste librerie libere",
    "Buy a Podverse premium membership": "Acquista Podverse Premium per te o per altri",
    "By": "Da:",
    "cancel": "annulla",
    "Cancel": "Annulla",
    "Cancelled": "Annullato",
    "Category": "Categorie",
    "Censor NSFW text": "Censura testo",
    "Channel": "Canale",
    "Channels": "Canali",
    "Chapters": "Capitoli",
    "Chapters are created by the podcaster": "Capitoli creati dall'autore del podcast",
    "Chat Room": "Chat Room",
    "Clear History": "Cancella cronologia",
    "Clear input": "Cancella inserimento",
    "Clip Error": "Errore clip",
    "Clip Info": "Info sulla clip",
    "Clip Settings": "Impostazioni clip",
    "clip shared using brandName": " — clip condivisa via Podverse",
    "Clip title": "Titolo clip",
    "Clip Updated": "Clip aggiornata",
    "clips": "clip",
    "Close": "Chiudi",
    "Comments are loading": "Caricando commenti…",
    "Connect to Wifi to stream this episode": "Connetti al Wi-Fi per trasmettere questo episodio.",
    "Connect to Wifi to download this episode": "Connetti al Wi-Fi per scaricare questo episodio.",
    "Connected": "Connesso",
    "Contact": "Contatto",
    "ContactXMPPChatRooms": "Chat-room XMPP",
    "ContactXMPPText1": "XMPP è una piattaforma libera e universale, dove chiunque può creare ed ospitare una sua parte.",
    "Contribute": "Contribuisci",
    "Contributors": "Contributori",
    "Create and share playlists": "Crea e condividi playlist",
    "Custom API domain": "Dominio API personalizzato",
    "Custom Feeds": "Feed personalizzati",
    "Custom RSS feeds to parse in parallel": "Feed RSS da parseggiare in parallelo",
    "Custom RSS feeds to parse in parallel helper text": "(Più di tre possono causare problemi.)",
    "Custom web domain": "Dominio web",
    "Custom web domain subtext": "Permette di scaricare dati dell'app da un server di tua scelta.",
    "Delete downloaded episodes after end is reached": "Elimina quando completato",
    "Delete Episode": "Elimina Episodio",
    "Disable External Storage?": "Spegnere memorizzazione su scheda di memoria esterna?",
    "Do you want to resume ": "Riprendere:",
    "Do you want to allow downloading episodes with your data plan": "Abilitare l'utilizzo dei dati mobili per scaricare episodi?",
    "Done": "Fatto",
    "Download episodes": "Scarica episodi",
    "Download in progress": "Scaricamento…",
    "Download my data explanation": "Copia completa dei tuoi dati dal nostro database.",
    "Download limit off": "Limite scaricamento disabilitato",
    "Download limit": "Limite scaricamento",
    "Downloading": "Scaricamento…",
    "Downloading Episode": "Scaricando Episodio…",
    "Downloads": "Scaricati",
    "Edit": "Modifica",
    "Edit Clip": "Modifica Clip",
    "Edit clips and playlists": "— Modifica clip e playlist",
    "Email": "Indirizzo E-mail",
    "ARIA HINT - stream this chapter": "Trasmetti capitolo",
    "ARIA HINT - stream this clip": "Trasmetti clip",
    "ARIA HINT - subscribe to this custom RSS feed": "Iscriviti a questo feed RSS personalizzato",
    "ARIA HINT - stream this episode": "Trasmetti episodio",
    "ARIA HINT - This is the selected filter for this screen": "Filtro selezionato",
    "ARIA HINT - This is the selected sorting filter for this screen select a different filter": "Seleziona un filtro di ordinamento differente.",
    "ARIA HINT - This is the podcast title": "Titolo del podcast",
    "ARIA HINT - This is the profile name": "Nome profilo",
    "ARIA HINT - Type your password": "Inserisci la tua password",
    "ARIA HINT - You can optionally provide a title for your clip here": "(Facoltativo) Titolo della tua clip per questioni organizzative e di ricercabilità.",
    "ARIA LABEL - Queue Last": "Metti alla fine della coda",
    "chapter shared using brandName": " — capitolo condiviso via Podverse",
    "Dark Mode": "Scuro",
    "Auto-enqueue downloaded episodes": "Metti in coda automaticamente gli episodi scaricati",
    "ARIA HINT - dismiss this menu": "Annulla",
    "ARIA HINT - dismiss this screen": "Annulla",
    "ARIA HINT - download this episode": "Scarica episodio",
    "ARIA HINT - edit this playlist": "Modifica playlist",
    "ARIA HINT - edit this playlist title": "Modifica titolo della playlist",
    "ARIA HINT - episode duration": "Durata episodio",
    "ARIA HINT - Error something went wrong with playing this item": "Riproduzione fallita.",
    "ARIA HINT - go back to the login screen": "Torna alla schermata del login",
    "ARIA HINT - go to the Bitcoin wallet setup screen": "Vai alla configurazione dei portafogli Bitcoin",
    "ARIA HINT - go to the edit my profile screen": "Vai alla configurazione del profilo",
    "ARIA HINT - go to the FAQ page": "Vai alla pagina delle domande frequenti",
    "ARIA HINT - go to the funding information for this podcast": "Vai alle informazioni sul finanziamento del podcast",
    "ARIA HINT - go to the login screen": "Vai al login",
    "ARIA HINT - go to current livestream time": "Vai alla corrente durata del livestream",
    "ARIA HINT - go to the search screen": "Vai alla ricerca",
    "ARIA HINT - go to the sleep timer screen": "Vai al timer di spegnimento",
    "ARIA HINT - go to your queue": "Vai alla coda",
    "ARIA HINT - learn more about premium memberships": "Di più su Podverse Premium",
    "ARIA HINT - limit the number of episodes from this podcast to save on your device": "Limita il numero di episodi salvati",
    "ARIA HINT - make a clip from this episode": "Crea un clip da questo episodio",
    "ARIA HINT - Max playback speed": "Massima velocità di riproduzione per il tuo player",
    "ARIA HINT - Membership - Create and share clips": "Crea e condividi clip con Podverse Premium",
    "ARIA HINT - Membership features header": "Funzionalità di Podverse Premium.",
    "ARIA HINT - Now playing": "Ora in riproduzione",
    "ARIA HINT - On tap settings will hide and episodes will appear lower on this screen": "Premi per nascondere impostazioni e posizionare episodi più in basso.",
    "ARIA HINT - On tap the episodes will hide and settings will appear lower on this screen": "Premi per nascondere episodi e posizionare impostazioni più in basso.",
    "ARIA HINT - open the full player screen": "Apri il player a schermo intero",
    "ARIA HINT - open your email client to request a podcast by email": "Richiedi il podcast per e-mail e aprilo nella casella di posta",
    "ARIA HINT - pause playback": "Metti in pausa",
    "ARIA HINT - remove this item": "Rimuovi questo elemento",
    "ARIA HINT - renew your premium membership": "Rinnova Podverse Premium",
    "ARIA HINT - resume playing": "Riprendi",
    "ARIA HINT - save these changes to your profile": "Salva le modifiche del profilo",
    "ARIA HINT - Select a category from the list below": "Scegli una categoria dalla lista. Quando una categoria è selezionata, le sue sottocategorie appariranno al di sotto di essa.",
    "ARIA HINT - Select a primary filter from the list below": "Seleziona un filtro principale dalla lista sotto.",
    "ARIA HINT - send a password reset link to your email address": "Ricevi un link di ripristino della password per e-mail",
    "ARIA HINT - send us an email to request a podcast": "Inviaci e-mail con richieste di podcast",
    "ARIA HINT - set the maximum number of downloaded episodes to save from each podcast on your device": "Numero massimo di episodi scaricati per ciascun podcast",
    "ARIA HINT - set the maximum number of downloaded episodes to save from this podcast on your device": "Numero massimo di episodi scaricati per questo podcast",
    "ARIA HINT - set the time you want this episode to always start playing from": "Tempo di inizio riproduzione di questo episodio",
    "ARIA HINT - share this chapter": "Condividi capitolo",
    "ARIA HINT - share this clip": "Condividi clip",
    "ARIA HINT - share this episode": "Condividi episodio",
    "ARIA HINT - share this item": "Condividi elemento",
    "ARIA HINT - share this playlist": "Condividi playlist",
    "ARIA HINT - share this podcast": "Condividi podcast",
    "ARIA HINT - share this profile": "Condividi profilo",
    "ARIA HINT - show clips from this episode": "Visualizza clip da questo episodio",
    "ARIA HINT - show how to information for the make clip screen": "Visualizza istruzioni per \"Crea clip\"",
    "ARIA HINT - show more info about this podcast": "Più informazioni sul podcast",
    "ARIA HINT - show more options for this": "Altre impostazioni",
    "ARIA HINT - show more player screen options": "Altre impostazioni del player",
    "ARIA HINT - Show podcast settings": "Visualizza impostazioni del podcast",
    "ARIA HINT - show the chapters for this episode": "Capitoli",
    "ARIA HINT - sign up for a premium membership": "Acquista Podverse Premium",
    "ARIA HINT - stop auto downloading new episodes from this podcast": "Interrompi lo scaricamento automatico dei nuovi episodi",
    "ARIA HINT - tap to go to this playlist": "Premi per passare a questa playlist",
    "ARIA HINT - tap to go to this profile": "Premi per passare a questo profilo",
    "ARIA HINT - tap to play this episode": "Premi per riprodurre questo episodio",
    "ARIA HINT - tap to set the current playback position as the end time for this clip": "Premi per impostare il punto di riproduzione attuale come fine di questa clip",
    "ARIA HINT - tap to set the current playback position as the start time for this clip": "Premi per impostare il punto di riproduzione attuale come inizio di questa clip",
    "ARIA HINT - tap to start removing items from your history": "Premi per mostrare il tasto \"Rimuovi\" dopo ogni elemento nella tua cronologia.",
    "ARIA HINT - tap to start removing items from your queue": "Premi per mostrare il tasto \"Rimuovi\" dopo ogni elemento nella tua coda.",
    "ARIA HINT - tap to stop removing items from your history": "Premi per nascondere il tasto \"Rimuovi\" dopo ogni elemento nella tua cronologia.",
    "ARIA HINT - tap to stop removing items from your queue": "Premi per nascondere il tasto \"Rimuovi\" dopo ogni elemento nella tua coda.",
    "ARIA HINT - tap to switch between queue and history": "Premi per passare da coda a cronologia e viceversa",
    "ARIA HINT - This is a list of clips created from this episode": "Lista di clip create da questo episodio",
    "ARIA HINT - This is a list of the chapters for this episode": "Lista di capitoli per questo episodio",
    "ARIA HINT - This is the date your premium membership will expire unless it is renewed": "Data di rinnovo per Podverse Premium",
    "ARIA HINT - This is the episode publication date": "Data di pubblicazione dell'episodio",
    "ARIA HINT - This is the episode title": "Titolo episodio",
    "ARIA HINT - This is the membership status of your currently logged-in account": "Disponibilità di Podverse Premium per il tuo account",
    "ARIA HINT - This is the now playing chapter": " — capitolo in riproduzione",
    "ARIA HINT - This is the now playing chapter info": "Informazioni sul capitolo in riproduzione",
    "ARIA HINT - This is the now playing clip": "Clip in riproduzione",
    "ARIA HINT - This is the now playing clip info": "Informazioni sulla clip in riproduzione",
    "ARIA HINT - This is the now playing episode": " — episodio in riproduzione",
    "ARIA HINT - This is your profile name": "Nome del tuo profilo",
    "ARIA HINT - This is your profile name edit": "Nome modificabile del tuo profilo.",
    "ARIA HINT - This section contains links to ways you can support this podcast": "Link ai modi per sostenere questo podcast",
    "ARIA HINT - This section provides the value-for-value information for this podcast": "Informazioni sul V4V per questo podcast",
    "ARIA HINT - type a username and password for this feed": "Inserisci un nome utente e password per questo feed",
    "ARIA HINT - Type a valid email and matching passwords to enable the sign up button": "Inserisci un indirizzo e-mail valido e la rispettiva password per mostrare il pulsante \"Registrati\"",
    "ARIA HINT - Type a valid email and password to enable the login button": "Inserisci un indirizzo e-mail valido e la password per mostrare il pulsante \"Accedi\"",
    "ARIA HINT - Type or paste your RSS feed URL here When finished press the Save button above": "Inserisci o incolla qui l'indirizzo URL del tuo RSS. Premi \"Salva\" quando hai finito.",
    "ARIA HINT - Type to show only the transcript text that includes this search term": "Inserisci qualcosa per trovare termini corrispondenti nella trascrizione di questo episodio.",
    "ARIA HINT - Type your email address in the previous input": "Inserisci il tuo indirizzo e-mail nel campo precedente",
    "ARIA HINT - Type your password a second time to confirm with requirements": "Inserisci la password un'altra volta per confermare. I requisiti sono elencati sotto.",
    "ARIA HINT - Type your password with requirements": "Inserisci la password. I requisiti sono elencati sotto.",
    "ARIA LABEL - Queue Next": "Metti come prossimo in coda",
    "by": "da:",
    "chapter": "capitolo",
    "Chapter": "Capitolo",
    "Chapter Info": "Info sul capitolo",
    "Chat with us on Discord": "Parla con noi su Discord",
    "Account": "Account",
    "ARIA HINT - Select a sorting filter from the list below": "Seleziona un filtro di ordinamento dalla lista sotto.",
    "ARIA HINT - tap to add to this playlist": "Premi per aggiungere a questa playlist",
    "ARIA HINT - tap to show options for this episode": "Premi per visualizzare le impostazioni per questo episodio",
    "ARIA HINT - tap to start removing items from this playlist": "Premi per mostrare il tasto \"Rimuovi\" dopo ogni elemento su questa playlist.",
    "ARIA HINT - This is the now playing info selector": "Premi per modificare le informazioni su \"Ora in riproduzione\" qui sotto. Controlli del lettore sono disponibili in basso.",
    "ARIA HINT - Type your premium membership email address": "Inserisci il tuo indirizzo e-mail del Podverse Premium",
    "Bitcoin Wallet": "Portafoglio Bitcoin",
    "Bug Report": "Segnala un bug",
    "Clips": "Clip",
    "Comments": "Commenti",
    "Disconnect Wallet": "Disconnetti Portafoglio",
    "Do you want to add this episode or clip": "Aggiungere questo episodio o clip?",
    "Back To Login": "Torna Al Login",
    "Autoscroll On": "Scorrimento automatico abilitato",
    "Available": "Disponibile",
    "Back": "Indietro",
    "Back To App": "Torna All'App",
    "clip created using brandName": " — clip creata via Podverse",
    "Delete Clip": "Elimina clip",
    "Delete Downloaded Episodes": "Elimina scaricati",
    "Delete All Downloaded Episodes": "Elimina libreria",
    "Delete cache": "Elimina cache",
    "Balance": "Saldo",
    "Boost": "Boost",
    "Boost Amount": "Numero di boost",
    "Boost Sent": "Boost inviato!",
    "Boostagram": "Boostagram",
    "clip": "clip",
    "Clip": "Clip",
    "Clip Created": "Clip creata",
    "Connect Wallet": "Connetti Portafoglio",
    "Delete": "Elimina",
    "Data Settings": "Impostazioni Dati",
    "DELETE": "Elimina",
    "Delete Account": "Elimina account"
}
