{
    "18 per year after that": "После 18 $ в год",
    "A-Z": "А-Я",
    "ARIA HINT - Contact button": "Отправьте нам электронное письмо.",
    "ARIA HINT - Current playback time": "Текущее время воспроизведения",
    "ARIA HINT - Currently selected filter": "Выбранный фильтр",
    "ARIA HINT - Error something went wrong with playing this item": "Не удалось воспроизвести.",
    "ARIA HINT - Max playback speed": "Установите максимальную скорость воспроизведения для вашего плеера",
    "ARIA HINT - Membership - Support free and open source software": "Поддержать свободное программное обеспечение с авторским левом 😊",
    "ARIA HINT - Membership - Sync your queue on all devices": "Синхронизировать очередь воспроизведения на всех устройствах с помощью Podverse Premium.",
    "ARIA HINT - Membership - Sync your subscriptions on all devices": "Синхронизировать подписки на всех устройствах с помощью Podverse Premium.",
    "ARIA HINT - Membership features header": "Функции и возможности Podverse Premium.",
    "ARIA HINT - On tap the episodes will hide and settings will appear lower on this screen": "Нажмите, чтобы скрыть эпизоды и расположить настройки ниже.",
    "ARIA HINT - Select a sorting filter from the list below": "Выберите фильтр сортировки из списка ниже",
    "ARIA HINT - Show podcast settings": "Показать настройки подкаста",
    "ARIA HINT - This is the chapter time range": "Временной диапазон глав",
    "ARIA HINT - This is the chapter title": "Название главы",
    "ARIA HINT - This is the clip time range": "Временной диапазон для клипа",
    "ARIA HINT - This is the clip title and time range": "Название и временной диапазон для клипа",
    "ARIA HINT - This is the clip title": "Название клипа",
    "ARIA HINT - Hide podcast settings": "Скрыть настройки подкаста",
    "ARIA HINT - Membership - Download a backup of your data": "Скачать резервную копию своих данных с помощью Podverse Premium.",
    "ARIA HINT - Membership - Create playlists": "Создавать плейлисты с Podverse Premium.",
    "ARIA HINT - Membership - Create and share clips": "Создавать и обмениваться клипами с помощью Podverse Premium.",
    "ARIA HINT - This is the date your premium membership will expire unless it is renewed": "Дата продления вашего Podverse Premium",
    "ARIA HINT - This is the episode description": "Описание эпизода",
    "ARIA HINT - This is the episode publication date": "Дата публикации эпизода",
    "ARIA HINT - This is the episode title": "Название эпизода",
    "ARIA HINT - This is the membership status of your currently logged-in account": "Доступность Podverse Premium для вашего аккаунта",
    "ARIA HINT - This is the now playing chapter info": "Информация о воспроизводимой главе",
    "ARIA HINT - This is the now playing clip info": "Информация о воспроизведении клипа",
    "ARIA HINT - This is the now playing clip title": "Название воспроизводимого клипа",
    "ARIA HINT - This is the now playing chapter": " — воспроизводимая глава",
    "ARIA HINT - This is the now playing clip": " — воспроизводимый клип",
    "ARIA HINT - This is the now playing episode": " — воспроизводимый эпизод",
    "ARIA HINT - This is the now playing info selector": "Нажмите, чтобы изменить информацию о \"Сейчас играет\", отображаемую ниже. Элементы управления проигрывателем доступны внизу.",
    "ARIA HINT - This is the podcast title": "Название подкаста",
    "ARIA HINT - This is the profile name": "Имя профиля",
    "ARIA HINT - This is the selected filter for this screen": "Выбранный фильтр",
    "ARIA HINT - This is the selected sorting filter for this screen select a different filter": "Выберите другой фильтр сортировки.",
    "ARIA HINT - This is the time in hours to start this podcast from": "Часов до начала воспроизведения",
    "ARIA HINT - This is the time remaining for this episode": "Оставшееся время эпизода",
    "ARIA HINT - This is your profile name edit": "Ваше редактируемое имя профиля.",
    "ARIA HINT - This is your profile name": "Ваше имя профиля",
    "ARIA HINT - This section contains links to ways you can support this podcast": "Ссылки на способы поддержки этого подкаста",
    "ARIA HINT - This section provides the value-for-value information for this podcast": "Информация о \"услуги за услугу\" (V4V) для этого подкаста",
    "ARIA HINT - Type a valid email and password to enable the login button": "Введите действительный адрес электронной почты и пароль, чтобы получить кнопку \"Войти\"",
    "ARIA HINT - Type to show only the transcript text that includes this search term": "Введите, чтобы показать только тот текст транскрипта, который включает данный поисковый термин",
    "ARIA HINT - Type your email address in the previous input": "Введите адрес электронной почты в предыдущем поле",
    "ARIA HINT - Type your password with requirements": "Введите пароль. Требования указаны ниже.",
    "ARIA HINT - Type your password": "Введите пароль",
    "ARIA HINT - Type your premium membership email address": "Введите адрес электронной почты Podverse Premium",
    "ARIA HINT - You can optionally provide a title for your clip here": "По желанию укажите здесь название вашего клипа. Название клипов способствует удобству поиска и организации.",
    "ARIA HINT - add a podcast by its RSS feed": "Добавить подкаст по его RSS-ленте",
    "ARIA HINT - add this chapter last in your queue": "Добавьте эту главу в очередь",
    "ARIA HINT - add this chapter next in your queue": "Воспроизвести эту главу следующей",
    "ARIA HINT - add this clip next in your queue": "Воспроизвести этот клип следующим",
    "ARIA HINT - add this clip to a playlist": "Добавить этот клип в плейлист",
    "ARIA HINT - add this episode next in your queue": "Воспроизвести этот эпизод следующим",
    "ARIA HINT - clear the end time for this clip": "Уберите время окончания для этого клипа",
    "ARIA HINT - continue to the Make Clip screen": "Перейти к \"Созданию клипа\"",
    "ARIA HINT - create a new playlist": "Создайте новый плейлист",
    "Bug Report": "Сообщить об ошибке",
    "Cancel": "Отмена",
    "Clip": "Клип",
    "Clip title": "Название клипа",
    "Clips": "Клипы",
    "Contact": "Связь",
    "Delete": "Удалить",
    "Done": "Готово",
    "Edit Clip": "Редактировать клип",
    "Episode": "Эпизод",
    "Funding": "Финансирование",
    "General": "Общие",
    "History": "История",
    "Name": "Имя",
    "New Password": "Новый пароль",
    "Next Up": "Далее",
    "Now Playing": "Сейчас играет",
    "Only with link": "Только по ссылке",
    "Password": "Пароль",
    "Play": "Играть",
    "Playlist": "Плейлист",
    "Playlists": "Плейлисты",
    "Podcast": "Подкаст",
    "Podcast Request": "Запрос подкаста",
    "Private": "Приватный",
    "Profile": "Профиль",
    "Queue Last": "Очередь: Последний",
    "Queue Next": "Очередь: Следующий",
    "Reset Password": "Сброс пароля",
    "RSS Feed": "RSS-лента",
    "Save": "Сохранить",
    "Search": "Поиск",
    "Settings": "Настройки",
    "Share": "Поделиться",
    "Start time": "Время начала",
    "Submit": "Отправить",
    "Subscribe": "Подписаться",
    "Subscribed": "Подписано",
    "Support": "Поддержка",
    "Title": "Название",
    "Unsubscribe": "Отписаться",
    "podcasts": "подкастов",
    "About": "О Podverse",
    "Add to Playlist": "Добавить в плейлист",
    "Chapters": "Главы",
    "clips": "клипы",
    "Edit": "Редактировать",
    "Email": "Электронная почта",
    "Episodes": "Эпизоды",
    "Export OPML": "Экспорт OPML",
    "Join our Discord": "Общайтесь с нами в Discord",
    "Make Clip": "Создать клип",
    "No episodes found": "Не удалось найти эпизоды",
    "No playlists found": "Не удалось найти плейлисты",
    "No profiles found": "Не удалось найти профили",
    "Login": "Войти",
    "Host": "Ведущий",
    "No podcasts found": "Не удалось найти подкасты",
    "No clips found": "Не удалось найти клипы",
    "No chapters found": "Не удалось найти главы",
    "Podcasts": "Подкасты",
    "playlists": "плейлистов",
    "Profiles": "Профили",
    "Premium": "Premium",
    "Queue": "Очередь",
    "Profile Privacy": "Конфиденциальность профиля",
    "Public": "Публичный",
    "ARIA HINT - add this clip last in your queue": "Добавить этот клип в очередь",
    "ARIA HINT - This is a list of the chapters for this episode": "Список глав для этого эпизода",
    "ARIA HINT - add this episode last in your queue": "Добавить этот эпизод в очередь",
    "ARIA HINT - On tap settings will hide and episodes will appear lower on this screen": "Нажмите, чтобы скрыть настройки и расположить эпизоды ниже.",
    "ARIA HINT - Now playing": "Сейчас играет",
    "ARIA HINT - Select a category from the list below": "Выберите категорию из списка. При выборе категории под ней появляются её подкатегории.",
    "ARIA HINT - Select a primary filter from the list below": "Выберите основной фильтр из списка ниже",
    "ARIA HINT - This is a list of clips created from this episode": "Список клипов, созданных на основе этого эпизода",
    "ARIA HINT - This is the time in minutes to start this podcast from": "Минут до начала воспроизведения",
    "ARIA HINT - Type a valid email and matching passwords to enable the sign up button": "Введите действительный адрес электронной почты и подходящий пароль, чтобы получить кнопку \"Зарегистрироваться\"",
    "ARIA HINT - Type your password a second time to confirm with requirements": "Введите пароль второй раз для подтверждения. Требования указаны ниже.",
    "ARIA HINT - This is the time in seconds to start this podcast from": "Секунд до начала воспроизведения",
    "ARIA HINT - Type or paste your RSS feed URL here When finished press the Save button above": "Введите или вставьте сюда URL-адрес вашего RSS. Нажмите \"Сохранить\", когда закончите.",
    "ARIA HINT - add this item to a playlist": "Добавить этот элемент в плейлист",
    "ARIA HINT - auto download new episodes from this podcast when they are released": "Автоматически загружать новые эпизоды этого подкаста, когда они будут выпущены",
    "ARIA HINT - add this chapter to a playlist": "Добавить эту главу в плейлист",
    "ARIA HINT - add this episode to a playlist": "Добавить этот эпизод в плейлист",
    "ARIA HINT - change the colors of the user interface": "Изменение цветов пользовательского интерфейса",
    "ARIA HINT - change the privacy setting for your clip": "Требуйте ссылку для просмотра вашего клипа или сделайте его общедоступным для всех, кто просматривает приложение.",
    "ARIA HINT - delete all the episodes you have downloaded for this podcast": "Удалите все загруженные эпизоды этого подкаста",
    "ARIA HINT - delete all downloaded episodes from": "Удалите все загруженные эпизоды из",
    "ARIA HINT - current playback speed": "Измените скорость воспроизведения.",
    "3 months free": "3 месяца бесплатно",
    "brandName chat is powered by": "Живой чат Podverse работает на основе этих библиотек с открытым исходным кодом",
    "ContactXMPPChatRooms": "XMPP комнаты",
    "Enjoy Podverse Premium": "Наслаждайтесь Podverse Premium",
    "ContactXMPPText1": "XMPP - это бесплатная и открытая технология, которая позволяет любому желающему создать и разместить свою собственную универсальную платформу для чата."
}
